Repository: gamaspacestation/gss_release
Catalog: Content/Localization/Game/*/Game.po
Languages: tr

# Lyra,PerfStatDescription_IdleTime
source: The amount of time spent waiting idle for frame pacing.
tr: Kare hızı için boşta kalmada harcanan süre miktarı.

# Lyra,PerfStatDescription_PacketLoss_Incoming
source: The percentage of incoming packets lost.
tr: Gelen paket kaybı oranı.

# Lyra,PerfStatDescription_PacketLoss_Outgoing
source: The percentage of outgoing packets lost.
tr: Giden paket kaybı oranı.

# Lyra,PerfStatDescription_PacketRate_Incoming
source: Rate of incoming packets (per second)
tr: Gelen paketlerin saniye başına oranı.

# Lyra,PerfStatDescription_PacketRate_Outgoing
source: Rate of outgoing packets (per second)
tr: Giden paketlerin saniye başına oranı.

# Lyra,PerfStatDescription_PacketSize_Incoming
source: The average size (in bytes) of packets recieved in the last second.
tr: Son saniyede alınan paketlerin bayt olarak ortalama boyutu.

# Lyra,PerfStatDescription_PacketSize_Outgoing
source: The average size (in bytes) of packets sent in the last second.
tr: Son saniyede gönderilen paketlerin bayt olarak ortalama boyutu.

# Lyra,PerfStatDescription_Ping
source: The roundtrip latency of your connection to the server.
tr: Sunucuya bağlantının gidiş geliş gecikmesi.

# Lyra,PerfStatDescription_ServerFPS
source: Server frame rate
tr: Sunucu kare hızı.

# Lyra,PerfStatsPage_Description
source: Configure the display of performance statistics.
tr: Performans istatistiklerinin görünümünü değiştir.

# Lyra,PerfStatsPage_Name
source: Performance Stats
tr: Performans İstatistikleri

# Lyra,PerfStatsPage_Navigation
source: Edit
tr: Düzenle

# Lyra,PostProcessingQuality_Description
source: Post Processing effects include Motion Blur, Depth of Field and Bloom. Increasing this setting improves the quality of post process effects, but can reduce performance.
tr: İşleme Sonrası efektler Hareket Bulanıklığını, Alan Derinliğini ve Tazelemeyi içerir. Bu ayarı yükseltmek işleme sonrası efektlerin kalitesini artırır ancak performansı düşürebilir.

# Lyra,PostProcessingQuality_Name
source: Post Processing
tr: İşleme Sonrası

# Lyra,PostProcessingQualityEpic
source: Epic
tr: Destansı

# Lyra,PostProcessingQualityHigh
source: High
tr: Yüksek

# Lyra,PostProcessingQualityLow
source: Low
tr: Düşük

# Lyra,PostProcessingQualityMedium
source: Medium
tr: Orta

# Lyra,ReflectionQuality_Description
source: Reflection quality determines the resolution and accuracy of reflections. Settings of 'High' and above use more accurate ray tracing methods to solve reflections, but can reduce performance.
tr: Yansıma kalitesi, yansımaların çözünürlüğünü ve isabetliliğini belirler. "Yüksek" ve üzeri ayarlar, yansımayı çözmek için daha isabetli ışın izleme yöntemleri kullanır ancak performansı düşürebilir.

# Lyra,ReflectionQuality_Name
source: Reflections
tr: Yansımalar

# Lyra,Resolution_Description
source: Display Resolution determines the size of the window in Windowed mode. In Fullscreen mode, Display Resolution determines the graphics card output resolution, which can result in black bars depending on monitor and graphics card. Display Resolution is inactive in Windowed Fullscreen mode.
tr: Ekran Çözünürlüğü, Pencereli modda pencerenin boyutunu belirler. Tam Ekran modunda, Ekran Çözünürlüğü ekran kartı çıktı çözünürlüğünü belirler ve bu seçenek monitör ile ekran kartına bağlı olarak siyah çizgilere neden olabilir. Ekran Çözünürlüğü Pencereli Tam Ekran modunda devre dışıdır.

# Lyra,Resolution_Name
source: Resolution
tr: Çözünürlük

# Lyra,ResolutionScale_Description
source: 3D resolution determines the resolution that objects are rendered in game, but does not affect the main menu. Lower resolutions can significantly increase frame rate.
tr: 3D çözünürlük, nesnelerin oyunda hangi çözünürlükle işleneceğini belirler ancak ana menüyü etkilemez. Çözünürlüğü düşürmek, kare hızını önemli ölçüde artırabilir.

# Lyra,ResolutionScale_Name
source: 3D Resolution
tr: 3D Çözünürlük

# Lyra,ResolutionWindowedFullscreen_Disabled
source: When the Window Mode is set to <strong>Windowed Fullscreen</>, the resolution must match the native desktop resolution.
tr: Pencere Modu, <strong>Pencereli Tam Ekran</> olarak ayarlandığında, çözünürlük ile standart masaüstü çözünürlüğü aynı olmalıdır.

# Lyra,SafeZone_Action
source: Set Safe Zone
tr: Güvenli Bölgeyi Belirle

# Lyra,SafeZone_Description
source: Set the UI safe zone for the platform.
tr: Platform için kullanıcı arayüzü güvenli bölgesini belirle.

# Lyra,SafeZone_KeyToPress_Gamepad
source: Left Stick
tr: Sol Çubuk

# Lyra,SafeZone_KeyToPress_Mouse
source: Mouse Wheel
tr: Fare Tekerleği

# Lyra,SafeZone_Name
source: Safe Zone
tr: Güvenli Bölge

# Lyra,SafeZoneEditorInstructions
source: Use <text color="FFFFFFFF" fontface="black">{0}</> to adjust the corners so it lines up with the edges of your display.
tr: Köşeleri <text color="FFFFFFFF" fontface="black">{0}</> düğmesini kullanarak, ekranınla hizalı olacak şekilde ayarla.

# Lyra,ShadowEpic
source: Epic
tr: Destansı

# Lyra,ShadowHigh
source: High
tr: Yüksek

# Lyra,ShadowLow
source: Off
tr: Kapalı

# Lyra,ShadowMedium
source: Medium
tr: Orta

# Lyra,Shadows_Description
source: Shadow quality determines the resolution and view distance of dynamic shadows. Shadows improve visual quality and give better depth perception, but can reduce performance.
tr: Gölge kalitesi, dinamik gölgelerin çözünürlüğünü ve görüntülenme mesafesini belirler. Gölgeler görsel kaliteyi ve derinlik algısını iyileştirir ancak performansı düşürebilir.

# Lyra,Shadows_Name
source: Shadows
tr: Gölgeler

# Lyra,SoundCollection_Name
source: Sound
tr: Ses

# Lyra,SoundEffectsVolume_Description
source: Adjusts the volume of sound effects.
tr: Ses efektlerinin ses düzeyini ayarlar.

# Lyra,SoundEffectsVolume_Name
source: Sound Effects
tr: Ses Efektleri

# Lyra,StatCategory_Network_Name
source: Network
tr: Ağ

# Lyra,StatCategory_Performance_Name
source: Performance
tr: Performans

# Lyra,SubtitleBackground_Name
source: Background Opacity
tr: Arka Plan Opaklığı

# Lyra,SubtitleBackgroundOpacity_Description
source: Choose a different background or letterboxing for the subtitles.
tr: Altyazılar için farklı bir arka plan veya format sıkıştırma yöntemi seç.

# Lyra,SubtitleBackgroundStyle_Name
source: Text Border
tr: Metin Kenarlığı

# Lyra,SubtitlePage_Description
source: Configure the visual appearance of subtitles.
tr: Altyazıların görsel görünümünü yapılandır.

# Lyra,SubtitlePage_Name
source: Subtitles
tr: Altyazılar

# Lyra,SubtitlePage_Navigation
source: Options
tr: Seçenekler

# Lyra,Subtitles_Description
source: Turns subtitles on/off.
tr: Altyazıları açar/kapatır.

# Lyra,Subtitles_Name
source: Subtitles
tr: Altyazılar

# Lyra,SubtitlesCollection_Name
source: Subtitles
tr: Altyazılar

# Lyra,SubtitleTextBorder_Description
source: Choose different borders for the text.
tr: Metin kenarlığı ayarını değiştir.

# Lyra,SubtitleTextColor_Description
source: Choose different colors for the subtitle text.
tr: Altyazı rengini değiştir.

# Lyra,SubtitleTextColor_Name
source: Text Color
tr: Metin Rengi

# Lyra,SubtitleTextSize_Description
source: Choose different sizes of the the subtitle text.
tr: Altyazı boyutunu değiştir.

# Lyra,SubtitleTextSize_Name
source: Text Size
tr: Metin Boyutu

# Lyra,SystemDefaultLanguage
source: System Default ({0})
tr: Sistem Varsayılanı ({0})

# Lyra,TextureQuality_Description
source: Texture quality determines the resolution of textures in game. Increasing this setting will make objects more detailed, but can reduce performance.
tr: Doku kalitesi, oyundaki dokuların çözünürlüğünü belirler. Kalite düzeyi arttıkça nesneler daha detaylı görünür ancak performans düşebilir.

# Lyra,TextureQuality_Name
source: Textures
tr: Dokular

# Lyra,TextureQualityEpic
source: Epic
tr: Destansı

# Lyra,TextureQualityHigh
source: High
tr: Yüksek

# Lyra,TextureQualityLow
source: Low
tr: Düşük

# Lyra,TextureQualityMedium
source: Medium
tr: Orta

# Lyra,UnlimitedFPS
source: Unlimited
tr: Sınırsız

# Lyra,VerticalSync_Description
source: Enabling Vertical Sync eliminates screen tearing by always rendering and presenting a full frame. Disabling Vertical Sync can give higher frame rate and better input response, but can result in horizontal screen tearing.
tr: Dikey Senkronizasyonu etkinleştirmek, daima bir tam karenin işlenmesini ve görüntülenmesini sağlayarak görüntü kırılmasını ortadan kaldırır. Dikey Senkronizasyonu devre dışı bırakmak kare hızını artırabilir ve girdi yanıtını iyileştirebilir ancak yatay görüntü kırılmasına neden olabilir.

# Lyra,VerticalSync_Name
source: Vertical Sync
tr: Dikey Senkronizasyon

# Lyra,ViewDistance_Description
source: View distance determines how far away objects are culled for performance.
tr: Görüntüleme mesafesi, nesnelerin görünür hâle geldiği mesafeyi belirleyerek performansı etkiler.

# Lyra,ViewDistance_Name
source: View Distance
tr: Görüntüleme Mesafesi

# Lyra,ViewDistanceEpic
source: Epic
tr: Destansı

# Lyra,ViewDistanceFar
source: Far
tr: Uzak

# Lyra,ViewDistanceMedium
source: Medium
tr: Orta

# Lyra,ViewDistanceNear
source: Near
tr: Yakın

# Lyra,VisualEffectQuality_Description
source: Effects determines the quality of visual effects and lighting in game. Increasing this setting will increase the quality of visual effects, but can reduce performance.
tr: Efektler, oyundaki görsel efektlerin ve aydınlatmanın kalitesini belirler. Bu ayarı yükseltmek görsel efektlerin kalitesini artırır ancak performansı düşürebilir.

# Lyra,VisualEffectQuality_Name
source: Effects
tr: Efektler

# Lyra,VisualEffectQualityEpic
source: Epic
tr: Destansı

# Lyra,VisualEffectQualityHigh
source: High
tr: Yüksek

# Lyra,VisualEffectQualityLow
source: Low
tr: Düşük

# Lyra,VisualEffectQualityMedium
source: Medium
tr: Orta

# Lyra,VoiceChatVolume_Description
source: Adjusts the volume of voice chat.
tr: Sesli sohbetin ses düzeyini ayarlar.

# Lyra,VoiceChatVolume_Name
source: Voice Chat
tr: Sesli Sohbet

# Lyra,VolumeCollection_Name
source: Volume
tr: Ses Düzeyi

# Lyra,WarningLanguage_Message
source: You will need to restart the game completely for all language related changes to take effect.
tr: Dil ile ilişkili değişikliklerin geçerli olması için oyunu tamamen yeniden başlatman gerekiyor.

# Lyra,WarningLanguage_Title
source: Language Changed
tr: Dil Değiştirildi

# Lyra,WindowMode_Description
source: In Windowed mode you can interact with other windows more easily, and drag the edges of the window to set the size. In Windowed Fullscreen mode you can easily switch between applications. In Fullscreen mode you cannot interact with other windows as easily, but the game will run slightly faster.
tr: Pencereli modda, diğer pencerelerde daha kolay işlem yapabilir ve pencerenin kenarlarını sürükleyerek boyutu ayarlayabilirsin. Pencereli Tam Ekran modunda, uygulamalar arasında kolayca geçiş yapabilirsin. Tam Ekran modunda ise, diğer pencerelerle işlem yapmak daha zor hâle gelir ancak oyun biraz daha hızlı çalışır.

# Lyra,WindowMode_Name
source: Window Mode
tr: Pencere Modu

# Lyra,WindowModeFullscreen
source: Fullscreen
tr: Tam Ekran

# Lyra,WindowModeWindowed
source: Windowed
tr: Pencereli

# Lyra,WindowModeWindowedFullscreen
source: Windowed Fullscreen
tr: Pencereli Tam Ekran

# LyraSettings,DefaultAudioOutputDevice
source: Default Output - {0}
tr: Varsayılan Çıkış - {0}

# LyraSettings,DynamicDetails_KeyboardInputAction
source: Bindings for {0}
tr: {0} tuşları

# LyraSettings,MobileFPSType_Note
source: <strong>Note: Changing the framerate setting to {0} or higher might lower your Quality Presets.</>
tr: <strong>Not: Kare hızı ayarını {0} veya üstü olarak değiştirmek, Kalite Ön Ayarlarını düşürebilir.</>

# LyraSettings,OverallQuality_Mobile_ImpactsFramerate
source: <strong>Note: Changing the Quality setting to {0} or higher might limit your framerate.</>
tr: <strong>Not: Kalite ayarını {0} veya üstü olarak değiştirmek, kare hızını sınırlayabilir.</>

# LyraSettings,PerfStatDisplayMode_GraphOnly
source: Graph Only
tr: Yalnızca Grafik

# LyraSettings,PerfStatDisplayMode_None
source: None
tr: Hiçbiri

# LyraSettings,PerfStatDisplayMode_TextAndGraph
source: Text and Graph
tr: Metin ve Grafik

# LyraSettings,PerfStatDisplayMode_TextOnly
source: Text Only
tr: Yalnızca Metin

# LyraSettings,SafeZoneValue_Description
source: The safezone area percentage.
tr: Güvenli bölge alan yüzdesi.

# LyraSettings,SafeZoneValue_Name
source: Safe Zone Value
tr: Güvenli Bölge Değeri

# LyraSettings,VideoQualityOverall_Custom
source: Custom
tr: Özel

# LyraSettings,VideoQualityOverall_Epic
source: Epic
tr: Destansı

# LyraSettings,VideoQualityOverall_High
source: High
tr: Yüksek

# LyraSettings,VideoQualityOverall_Low
source: Low
tr: Düşük

# LyraSettings,VideoQualityOverall_Medium
source: Medium
tr: Orta

# Messaging,Cancel
source: Cancel
tr: İptal Et

# Messaging,No
source: No
tr: Hayır

# Messaging,Ok
source: Ok
tr: Tamam

# Messaging,Yes
source: Yes
tr: Evet

# NetworkErrors,InvalidPlayerController
source: Invalid Player Controller
tr: Geçersiz Oyun Kumandası

# NetworkErrors,JoinSessionFailed
source: Join failed.
tr: Katılım başarısız oldu.

# NetworkErrors,SessionDoesNotExist
source: Game no longer exists.
tr: Oyun artık mevcut değil.

# NetworkErrors,SessionIsFull
source: Game is full.
tr: Oyun dolu.

# NetworkErrors,TravelSessionFailed
source: Travel to Session failed.
tr: Oturuma yolculuk başarısız oldu.

# UIExtension,DesignTime_ExtensionPointLabel
source: Extension Point {0}
tr: Uzatma Noktası {0}
