Repository: gamaspacestation/gss_release
Catalog: Content/Localization/Game/*/Game_FromXLoc.po
Languages: it, ru

# Lyra,FrameRateLimit_Always_Description
source: Frame rate limit sets the highest frame rate that is allowed. Set this lower for a more consistent frame rate or higher for the best experience on faster machines. You may need to disable Vsync to reach high frame rates.
it: Il limite di frequenza del fotogramma imposta la frequenza massima del fotogramma consentita. Impostalo a un valore inferiore per una frequenza del fotogramma più regolare o a un valore maggiore per un'esperienza migliore su macchine più veloci. Potrebbe essere necessario disattivare la sincronizzazione verticale per ottenere un'alta frequenza del fotogramma.
ru: Ограничение частоты кадров устанавливает максимально допустимую частоту кадров. Установите это значение ниже для более стабильной частоты кадров или выше для получения наилучшего игрового процесса на более быстрых компьютерах. Возможно, вам придётся отключить вертикальную синхронизацию (Vsync) для получения высокой частоты кадров.

# Lyra,FrameRateLimit_Always_Name
source: Frame Rate Limit
it: Limite di frequenza del fotogramma
ru: Ограничение частоты кадров

# Lyra,FrameRateLimit_InMenu_Description
source: Frame rate limit when in the menu. Set this lower for a more consistent frame rate or higher for the best experience on faster machines. You may need to disable Vsync to reach high frame rates.
it: Limite di frequenza del fotogramma quando nel menu. Impostalo a un valore inferiore per una frequenza del fotogramma più regolare o a un valore maggiore per un'esperienza migliore su macchine più veloci. Potrebbe essere necessario disattivare la sincronizzazione verticale per ottenere un'alta frequenza del fotogramma.
ru: Ограничение частоты кадров при нахождении в меню. Установите это значение ниже для более стабильной частоты кадров или выше для получения наилучшего игрового процесса на более быстрых компьютерах. Возможно, вам придётся отключить вертикальную синхронизацию (Vsync) для получения высокой частоты кадров.

# Lyra,FrameRateLimit_InMenu_Name
source: Frame Rate Limit (Menu)
it: Limite di frequenza del fotogramma (menu)
ru: Ограничение частоты кадров (меню)

# Lyra,FrameRateLimit_Mobile_Description
source: Select a desired framerate. Use this to fine tune performance on your device.
it: Seleziona la frequenza di fotogrammi desiderata. Da usare per ottimizzare le prestazioni sul tuo dispositivo.
ru: Выберите желаемую частоту кадров. Используйте этот параметр для точной настройки производительности на вашем устройстве.

# Lyra,FrameRateLimit_Mobile_Name
source: Frame Rate Limit
it: Limite di frequenza del fotogramma
ru: Ограничение частоты кадров

# Lyra,FrameRateLimit_OnBattery_Description
source: Frame rate limit when running on battery. Set this lower for a more consistent frame rate or higher for the best experience on faster machines. You may need to disable Vsync to reach high frame rates.
it: Limite di frequenza del fotogramma quando alimentato a batteria. Impostalo a un valore inferiore per una frequenza del fotogramma più regolare o a un valore maggiore per un'esperienza migliore su macchine più veloci. Potrebbe essere necessario disattivare la sincronizzazione verticale per ottenere un'alta frequenza del fotogramma.
ru: Ограничение частоты кадров при работе от аккумулятора. Установите это значение ниже для более стабильной частоты кадров или выше для получения наилучшего игрового процесса на более быстрых компьютерах. Возможно, вам придётся отключить вертикальную синхронизацию (Vsync) для получения высокой частоты кадров.

# Lyra,FrameRateLimit_OnBattery_Name
source: Frame Rate Limit (On Battery)
it: Limite di frequenza del fotogramma (con batteria)
ru: Ограничение частоты кадров (при работе от батареи)

# Lyra,FrameRateLimit_WhenBackgrounded_Description
source: Frame rate limit when in the background. Set this lower for a more consistent frame rate or higher for the best experience on faster machines. You may need to disable Vsync to reach high frame rates.
it: Limite di frequenza del fotogramma quando in background. Impostalo a un valore inferiore per una frequenza del fotogramma più regolare o a un valore maggiore per un'esperienza migliore su macchine più veloci. Potrebbe essere necessario disattivare la sincronizzazione verticale per ottenere un'alta frequenza del fotogramma.
ru: Ограничение частоты кадров при работе в фоновом режиме. Установите это значение ниже для более стабильной частоты кадров или выше для получения наилучшего игрового процесса на более быстрых компьютерах. Возможно, вам придётся отключить вертикальную синхронизацию (Vsync) для получения высокой частоты кадров.

# Lyra,FrameRateLimit_WhenBackgrounded_Name
source: Frame Rate Limit (Background)
it: Limite di frequenza del fotogramma (in sottofondo)
ru: Ограничение частоты кадров (в фоновом режиме)

# Lyra,FullscreenNeededForVSync
source: This feature only works if 'Window Mode' is set to 'Fullscreen'.
it: Questa funzione funziona solo se "Modalità finestra" è impostata su "Schermo intero".
ru: Эта функция работает только в том случае, если для параметра «Режим окна» установлено значение «Полноэкранный режим».

# Lyra,GamepadBindingCollection_Name
source: Controls
it: Comandi
ru: Элементы управления

# Lyra,GamepadCollection_Name
source: Gamepad
ru: Геймпад

# Lyra,GamepadVibration_Description
source: Turns controller vibration on/off.
it: Attiva/disattiva la vibrazione del controller.
ru: Включает/выключает вибрацию контроллера.

# Lyra,GamepadVibration_Name
source: Vibration
it: Vibrazione
ru: Вибрация

# Lyra,GameplayCollection_Name
source: Gameplay
it: Gioco
ru: Геймплей

# Lyra,GlobalIlluminationQuality_Description
source: Global Illumination controls the quality of dynamically calculated indirect lighting bounces, sky shadowing and Ambient Occlusion. Settings of 'High' and above use more accurate ray tracing methods to solve lighting, but can reduce performance.
it: L'illuminazione globale controlla la qualità dei rimbalzi di luce indiretti calcolati dinamicamente, l'ombreggiatura del cielo e l'occlusione ambientale. L'impostazione "Alto" o superiore utilizza metodi di tracciamento dei raggi più accurati per risolvere l'illuminazione, ma può causare una riduzione delle prestazioni.
ru: Общее освещение управляет качеством динамически вычисляемых отражений непрямого освещения, теней неба и общего затемнения. Уровень настройки «Высокий» и выше используют более точные методы трассировки освещения, но могут снизить производительность.

# Lyra,GlobalIlluminationQuality_Name
source: Global Illumination
it: Illuminazione globale
ru: Общее освещение

# Lyra,GraphicsCollection_Name
source: Graphics
it: Grafica
ru: Графика

# Lyra,GraphicsQuality_Name
source: Graphics Quality
it: Qualità grafica
ru: Качество графики

# Lyra,GraphicsQualityPresets_Description
source: Quality Preset allows you to adjust multiple video options at once. Try a few options to see what fits your preference and device's performance.
it: Le impostazioni predefinite della qualità consentono di regolare contemporaneamente più opzioni video. Prova alcune delle opzioni e scopri quali si adattano meglio alle tue preferenze e alle prestazioni del dispositivo.
ru: Конфигурация качества позволяет настроить сразу несколько параметров графики. Поэкспериментируйте с ними, чтобы понять, чтобы понять, какие настройки подходят вам и вашему устройству.

# Lyra,GraphicsQualityPresets_Name
source: Quality Presets
it: Impostazioni predefinite della qualità
ru: Конфигурации качества

# Lyra,HardwareCollection_Name
source: Hardware
ru: Аппаратное обеспечение

# Lyra,HDRAudioMode_Description
source: Enable high dynamic range audio. Changes the runtime processing chain to increase the dynamic range of the audio mixdown, appropriate for theater or more cinematic experiences.
it: Attiva un alto intervallo dinamico dell'audio. Modifica la catena di elaborazione del runtime per aumentare l'intervallo dinamico del mixdown dell'audio; indicato per un'esperienza maggiormente cinematografica.
ru: Включите звук с высоким динамическим диапазоном. Изменяет цепочку обработки во время выполнения для увеличения динамического диапазона микширования звука, подходящего для домашних кинотеатров или для создания более кинематографического эффекта.

# Lyra,HDRAudioMode_Name
source: High Dynamic Range Audio
it: Intervallo dinamico audio alto
ru: Аудио с расширенным динамическим диапазоном

# Lyra,HeadphoneMode_Description
source: Enable binaural audio. Provides 3D audio spatialization, so you can hear the location of sounds more precisely, including above, below, and behind you. Recommended for use with stereo headphones only.
it: Attiva l'audio binaurale. Offre una spazializzazione audio 3D che consente di rilevare con maggiore precisione il punti di origine dei suoni, inclusi quelli sopra, sotto e dietro di te. Consigliato solo con utilizzo di cuffie stereo.
ru: Включить бинауральный звук. Обеспечивает пространственное 3D-аудио, поэтому вы можете более точно слышать расположение звуков, в том числе сверху, снизу и позади вас. Рекомендуется использовать только со стереонаушниками.

# Lyra,HeadphoneMode_Name
source: 3D Headphones
it: Cuffie 3D
ru: 3D-наушники

# Lyra,InvertHorizontalAxis_Description
source: Enable the inversion of the Horizontal look axis.
it: Attiva l'inversione dell'asse di visione orizzontale.
ru: Включить инверсию горизонтальной оси.

# Lyra,InvertHorizontalAxis_Gamepad_Description
source: Enable the inversion of the Horizontal look axis.
it: Attiva l'inversione dell'asse di visione orizzontale.
ru: Включить инверсию горизонтальной оси.

# Lyra,InvertHorizontalAxis_Gamepad_Name
source: Invert Horizontal Axis
it: Inverti l'asse orizzontale
ru: Инвертировать горизонтальную ось

# Lyra,InvertHorizontalAxis_Name
source: Invert Horizontal Axis
it: Inverti l'asse orizzontale
ru: Инвертировать горизонтальную ось

# Lyra,InvertVerticalAxis_Description
source: Enable the inversion of the vertical look axis.
it: Attiva l'inversione dell'asse di visione verticale.
ru: Включить инверсию вертикальной оси.

# Lyra,InvertVerticalAxis_Gamepad_Description
source: Enable the inversion of the vertical look axis.
it: Attiva l'inversione dell'asse di visione verticale.
ru: Включить инверсию вертикальной оси.

# Lyra,InvertVerticalAxis_Gamepad_Name
source: Invert Vertical Axis
it: Inverti l'asse verticale
ru: Инвертировать вертикальную ось

# Lyra,InvertVerticalAxis_Name
source: Invert Vertical Axis
it: Inverti l'asse verticale
ru: Инвертировать вертикальную ось

# Lyra,KeyBindingCollection_Name
source: Keyboard & Mouse
it: Tastiera e mouse
ru: Клавиатура и мышь

# Lyra,LanguageCollection_Name
source: Language
it: Lingua
ru: Язык

# Lyra,LanguageSetting_Description
source: The language of the game.
it: La lingua del gioco.
ru: Язык игры.

# Lyra,LanguageSetting_Name
source: Language
it: Lingua
ru: Язык

# Lyra,LookSensitivityPreset_Description
source: How quickly your view rotates.
it: La velocità di rotazione della tua visione.
ru: Скорость вращения камеры.

# Lyra,LookSensitivityPreset_Name
source: Look Sensitivity
it: Sensibilità dell'aspetto
ru: Чувствительность камеры

# Lyra,LookSensitivityPresetAds_Description
source: How quickly your view rotates while aiming down sights (ADS).
it: La velocità di rotazione della tua visione durante l'uso del mirino (ADS).
ru: Скорость вращения при прицеливании (ADS).

# Lyra,LookSensitivityPresetAds_Name
source: Aim Sensitivity (ADS)
it: Sensibilità di mira (ADS)
ru: Чувствительность цели (ADS)

# Lyra,LookStickDeadZone_Description
source: Increase or decrease the area surrounding the stick that we ignore input from. Setting this value too low may result in the camera continuing to move even after removing your finger from the stick.
it: Aumenta o diminuisce l'area che circonda la levetta di cui ignoriamo l'input. Un'impostazione troppo ridotta di questo valore può causare il protrarsi del movimento della videocamera anche dopo aver sollevato il dito dalla levetta.
ru: Увеличьте или уменьшите игнорируемую область вокруг джойстика. Слишком низкое значение этого параметра может привести к тому, что камера продолжит двигаться даже после того, как вы уберёте палец с джойстика.

# Lyra,LookStickDeadZone_Name
source: Right Stick DeadZone
it: Zona morta della levetta destra
ru: Мёртвая зона правого джойстика

# Lyra,MouseAndKeyboardCollection_Name
source: Mouse & Keyboard
it: Mouse e tastiera
ru: Мышь и клавиатура

# Lyra,MouseSensitivityCollection_Name
source: Sensitivity
it: Sensibilità
ru: Чувствительность

# Lyra,MouseSensitivityPitch_Description
source: Sets the sensitivity of the mouse's vertical (y) axis. With higher settings the camera will move faster when looking up and down with the mouse.
it: Imposta la sensibilità dell'asse verticale (y) del mouse. Con valori più elevati, la visuale si muove più velocemente quando si alza o si abbassa lo sguardo con il mouse.
ru: Устанавливает чувствительность вертикальной оси (y) мыши. При более высоких настройках камера будет двигаться быстрее при взгляде вверх и вниз с помощью мыши.

# Lyra,MouseSensitivityPitch_Name
source: Y-Axis Sensitivity
it: Sensibilità dell'asse Y
ru: Чувствительность оси Y

# Lyra,MouseSensitivityYaw_Description
source: Sets the sensitivity of the mouse's horizontal (x) axis. With higher settings the camera will move faster when looking left and right with the mouse.
it: Imposta la sensibilità dell'asse orizzontale (x) del mouse. Con valori più elevati, la visuale si muove più velocemente quando si gira lo sguardo verso destra o sinistra con il mouse.
ru: Устанавливает чувствительность горизонтальной оси (х) мыши. При более высоких настройках камера будет двигаться быстрее при взгляде влево и вправо с помощью мыши.

# Lyra,MouseSensitivityYaw_Name
source: X-Axis Sensitivity
it: Sensibilità dell'asse X
ru: Чувствительность оси Х

# Lyra,MouseTargetingMultiplier_Description
source: Sets the modifier for reducing mouse sensitivity when targeting. 100% will have no slow down when targeting. Lower settings will have more slow down when targeting.
it: Imposta il modificatore per ridurre la sensibilità del mouse quando si prende la mira. 100% non causerà nessun rallentamento quando si prende la mira. Valori più bassi causeranno rallentamenti maggiori quando si prende la mira.
ru: Устанавливает модификатор на снижение чувствительности мыши при наведении. При 100% не будет замедления при наведении. При более низких настройках будет большее замедление при наведении.

# Lyra,MouseTargetingMultiplier_Name
source: Targeting Sensitivity
it: Sensibilità di mira
ru: Чувствительность наведения

# Lyra,MoveStickDeadZone_Description
source: Increase or decrease the area surrounding the stick that we ignore input from. Setting this value too low may result in the character continuing to move even after removing your finger from the stick.
it: Aumenta o diminuisce l'area che circonda la levetta di cui ignoriamo l'input. Un'impostazione troppo ridotta di questo valore può causare il protrarsi del movimento del personaggio anche dopo aver sollevato il dito dalla levetta.
ru: Увеличьте или уменьшите игнорируемую область вокруг джойстика. Слишком низкое значение этого параметра может привести к тому, что персонаж продолжит двигаться даже после того, как вы уберёте палец с джойстика.

# Lyra,MoveStickDeadZone_Name
source: Left Stick DeadZone
it: Zona morta della levetta sinistra
ru: Мёртвая зона левого джойстика

# Lyra,MusicVolume_Description
source: Adjusts the volume of music.
it: Regola il volume della musica.
ru: Регулирует громкость музыки.

# Lyra,MusicVolume_Name
source: Music
it: Musica
ru: Музыка

# Lyra,OverallVolume_Description
source: Adjusts the volume of everything.
it: Regola il volume generale.
ru: Регулирует общую громкость.

# Lyra,OverallVolume_Name
source: Overall
it: Generale
ru: Общая

# Lyra,PerfStat_ClientFPS
source: Client FPS
it: FPS del client
ru: Клиент FPS

# Lyra,PerfStat_FrameTime
source: Frame Time
it: Durata dei fotogrammi
ru: Время кадра

# Lyra,PerfStat_FrameTime_GameThread
source: CPU Game Time
it: Tempo di gioco CPU
ru: Время игры процессора

# Lyra,PerfStat_FrameTime_GPU
source: GPU Render Time
it: Tempo di render GPU
ru: Время рендеринга графического процессора

# Lyra,PerfStat_FrameTime_RenderThread
source: CPU Render Time
it: Tempo di render CPU
ru: Время рендеринга процессора

# Lyra,PerfStat_FrameTime_RHIThread
source: CPU RHI Time
it: Tempo di RHI CPU
ru: Время RHI процессора

# Lyra,PerfStat_IdleTime
source: Idle Time
it: Tempo di inattività
ru: Время неактивности

# Lyra,PerfStat_PacketLoss_Incoming
source: Incoming Packet Loss
it: Perdita di pacchetti in ingresso
ru: Потеря входящего пакета

# Lyra,PerfStat_PacketLoss_Outgoing
source: Outgoing Packet Loss
it: Perdita di pacchetti in uscita
ru: Потеря исходящего пакета

# Lyra,PerfStat_PacketRate_Incoming
source: Incoming Packet Rate
it: Tasso di pacchetti in entrata
ru: Частота входящих пакетов

# Lyra,PerfStat_PacketRate_Outgoing
source: Outgoing Packet Rate
it: Tasso di pacchetti in uscita
ru: Частота исходящих пакетов

# Lyra,PerfStat_PacketSize_Incoming
source: Incoming Packet Size
it: Dimensione dei pacchetti in entrata
ru: Размер входящих пакетов

# Lyra,PerfStat_PacketSize_Outgoing
source: Outgoing Packet Size
it: Dimensione dei pacchetti in uscita
ru: Размер исходящих пакетов

# Lyra,PerfStat_Ping
source: Ping
ru: Пинг

# Lyra,PerfStat_ServerFPS
source: Server FPS
it: FPS del server
ru: Сервер FPS

# Lyra,PerfStatDescription_ClientFPS
source: Client frame rate (higher is better)
it: Frequenza dei fotogrammi del client (migliore con valori più elevati)
ru: Частота кадров клиента (чем выше, тем лучше)

# Lyra,PerfStatDescription_FrameTime
source: The total frame time.
it: La durata complessiva dei fotogrammi.
ru: Общее время кадра.

# Lyra,PerfStatDescription_FrameTime_GameThread
source: The amount of time spent on the main game thread.
it: Tempo trascorso sul thread di gioco principale.
ru: Количество времени, проведённого в основной игровой теме.

# Lyra,PerfStatDescription_FrameTime_GPU
source: The amount of time spent on the GPU.
it: Tempo trascorso sulla GPU.
ru: Количество времени на графическом процессоре.

# Lyra,PerfStatDescription_FrameTime_RenderThread
source: The amount of time spent on the rendering thread.
it: Tempo trascorso sul thread del rendering.
ru: Количество времени, проведённого в потоке рендеринга.

# Lyra,PerfStatDescription_FrameTime_RHIThread
source: The amount of time spent on the Render Hardware Interface thread.
it: Tempo trascorso sul thread dell'interfaccia hardware di rendering (RHI).
ru: Количество времени, потраченного на поток аппаратного интерфейса рендеринга.

# Lyra,PerfStatDescription_IdleTime
source: The amount of time spent waiting idle for frame pacing.
it: Tempo trascorso inattivo in attesa del pacing dei fotogrammi.
ru: Количество времени, затраченного на ожидание для стимуляции кадра.

# Lyra,PerfStatDescription_PacketLoss_Incoming
source: The percentage of incoming packets lost.
it: Percentuale di pacchetti persi in ingresso.
ru: Процент потерянных входящих пакетов.

# Lyra,PerfStatDescription_PacketLoss_Outgoing
source: The percentage of outgoing packets lost.
it: Percentuale di pacchetti persi in uscita.
ru: Процент потерянных исходящих пакетов.

# Lyra,PerfStatDescription_PacketRate_Incoming
source: Rate of incoming packets (per second)
it: Tasso di pacchetti in entrata (al secondo)
ru: Частота входящих пакетов (в секунду)

# Lyra,PerfStatDescription_PacketRate_Outgoing
source: Rate of outgoing packets (per second)
it: Tasso di pacchetti in uscita (al secondo)
ru: Частота исходящих пакетов (в секунду)

# Lyra,PerfStatDescription_PacketSize_Incoming
source: The average size (in bytes) of packets recieved in the last second.
it: La dimensione media (in byte) dei pacchetti ricevuti nell'ultimo secondo.
ru: Средний размер пакетов (в байтах), полученных за последнюю секунду.

# Lyra,PerfStatDescription_PacketSize_Outgoing
source: The average size (in bytes) of packets sent in the last second.
it: La dimensione media (in byte) dei pacchetti inviati nell'ultimo secondo.
ru: Средний размер пакетов (в байтах), отправленных за последнюю секунду.

# Lyra,PerfStatDescription_Ping
source: The roundtrip latency of your connection to the server.
it: Latenza di andata e ritorno della tua connessione con il server.
ru: Задержка соединения с сервером.

# Lyra,PerfStatDescription_ServerFPS
source: Server frame rate
it: Frequenza dei fotogrammi del server
ru: Частота кадров сервера

# Lyra,PerfStatsPage_Description
source: Configure the display of performance statistics.
it: Configura la visualizzazione delle statistiche delle prestazioni.
ru: Настройте отображение статистики производительности.

# Lyra,PerfStatsPage_Name
source: Performance Stats
it: Statistiche delle prestazioni
ru: Статистика производительности

# Lyra,PerfStatsPage_Navigation
source: Edit
it: Modifica
ru: Редактировать

# Lyra,PostProcessingQuality_Description
source: Post Processing effects include Motion Blur, Depth of Field and Bloom. Increasing this setting improves the quality of post process effects, but can reduce performance.
it: Gli effetti di post-elaborazione includono effetto mosso, profondità di campo e bloom. Un aumento di questa impostazione migliora la qualità degli effetti di post-elaborazione, ma può causare una riduzione delle prestazioni.
ru: Эффекты постобработки включают размытие в движении, глубину резкости и цветение. Увеличение этого параметра улучшает качество эффектов постобработки, но может снизить производительность.

# Lyra,PostProcessingQuality_Name
source: Post Processing
it: Post-elaborazione
ru: Постобработка

# Lyra,PostProcessingQualityEpic
source: Epic
it: Epico
ru: Эпический

# Lyra,PostProcessingQualityHigh
source: High
it: Alto
ru: Высокий

# Lyra,PostProcessingQualityLow
source: Low
it: Basso
ru: Низкий

# Lyra,PostProcessingQualityMedium
source: Medium
it: Medio
ru: Средний

# Lyra,ReflectionQuality_Description
source: Reflection quality determines the resolution and accuracy of reflections. Settings of 'High' and above use more accurate ray tracing methods to solve reflections, but can reduce performance.
it: La qualità dei riflessi determina la risoluzione e l'accuratezza dei riflessi. L'impostazione "Alto" o superiore utilizza metodi di tracciamento dei raggi più accurati per risolvere i riflessi, ma può causare una riduzione delle prestazioni.
ru: Качество отражения определяет разрешение и точность отражений. Уровень настройки «Высокий» и выше используют более точные методы трассировки отражений, но могут снизить производительность.

# Lyra,ReflectionQuality_Name
source: Reflections
it: Riflessi
ru: Отражения

# Lyra,Resolution_Description
source: Display Resolution determines the size of the window in Windowed mode. In Fullscreen mode, Display Resolution determines the graphics card output resolution, which can result in black bars depending on monitor and graphics card. Display Resolution is inactive in Windowed Fullscreen mode.
it: La risoluzione dello schermo determina le dimensioni delle finestre in modalità finestra. Nella modalità a schermo intero, la risoluzione dello schermo determina la risoluzione dell'output della scheda grafica, che può causare barre nere a seconda del monitor e della scheda grafica. La risoluzione dello schermo è inattiva nella modalità a schermo intero a finestra.
ru: В оконном режиме разрешение экрана определяет размер окна. В полноэкранном режиме разрешение экрана определяет выходное разрешение видеокарты, что в зависимости от монитора и видеокарты может привести к появлению чёрных полос. В полноэкранном оконном режиме параметр разрешения экрана неактивен.

# Lyra,Resolution_Name
source: Resolution
it: Risoluzione
ru: Разрешение
