Repository: gamaspacestation/gss_release
Catalog: Content/Localization/Game/*/Game.po
Languages: tr

# ,0068ED9A41C6861FF9F69A8707EB1704
source: Gamepad
tr: Oyun Kumandası

# ,017173BB418CEE7FB6FD43B688CB7EF2
source: Options
tr: Seçenekler

# ,0262A8674C1CBA12802F84BE385D1E5D
source: Captures
tr: Ele Geçirmeler

# ,02E77A6145C878D7D975239D9542F169
source: Controller
tr: Oyun Kumandası

# ,03136AFF43E7466263661EA85739CEA7
source: Triple Elimination
tr: Üçlü Alt Etme

# ,036F78254C53C156C67DC8B4F1E3F87E
source: Quick Slot 2
tr: Hızlı Erişim 2

# ,03D5A24748453022D92F6CB88D88A216
source: Dominance
tr: Hâkimiyet

# ,04EEE2CD47276E2B291D28B2865E0D68
source: Client FPS:
tr: İstemci FPS:

# ,0528E8414331496BAA122CAA13333317
source: Packet Loss (in):
tr: Paket Kaybı (giriş):

# ,06AB17CB4651845D828EA29907C0E5FE
source: Quit Lyra
tr: Lyra'dan Çık

# ,06BC6D4341EF5BE5748B68A16E19CD59
source: Rifle
tr: Tüfek

# ,0925643244B46A081832839FA7F906A2
source: <text color="FFEADBFF">You have been assigned to the </><text fontface="Orbitron-Black" color="FF7566FF" case="upper">Red Team</>
tr: <text fontface="Orbitron-Black" color="FF7566FF" case="upper">Kırmızı Takıma</> <text color="FFEADBFF">atandın</>

# ,0A3FB7ED46F375312D1F378D0A941655
source: Shooter Core
tr: Temel Nişancı Oyunu

# ,0C7962B44C85F255428F648B8F196172
source: Left
tr: Sol

# ,0DD308C74DF294BCD3276CACC3F7D539
source: Pistol
tr: Tabanca

# ,0FAA06494B797EBABF35C0AF811B15CA
source: Player Name
tr: Oyuncu Adı

# ,0FDD55F14B355137369BA68A95A4B5BC
source: Yellow
tr: Sarı

# ,101FF56440BCC51ECBAF329695991456
source: Packet Receive Rate
tr: Paket Alım Oranı

# ,113E482147C0118B5179388477242E84
source: Shotgun
tr: Pompalı Tüfek

# ,11B503444BF569B31A2ED280CBB6116F
source: Activating
tr: Etkinleştiriliyor

# ,120D4E714C781804C66E85ADF6125F54
source: Join an existing session of any game type, or start a new online game that others can join
tr: Herhangi bir oyun türünde mevcut bir oturuma katıl ya da başkalarının katılabileceği yeni bir çevrimiçi oyun başlat.

# ,1250B8464B832516588DC2A800FB1EA8
source: Shooter Core
tr: Temel Nişancı Oyunu

# ,126B7DD147D107B483246C948583E01F
source: Gamepad
tr: Oyun Kumandası

# ,12E9EFC34D47343A9EF80B8CE3718F25
source: Hero Pawn
tr: Kahraman Piyonu

# ,1598B27E4E41FE9C7BCB82B177A974DC
source: Show Scoreboard (Gamepad)
tr: Skor Tablosunu Göster (Oyun Kumandası)

# ,17C398D246C68C5CA2E84EB7695DCDCD
source: Unstoppable
tr: Durdurulamaz

# ,1A167AD94444DA9043FE02AFD2D41FDA
source: Move Forward
tr: İleri Git

# ,1AE071FA4EF504A1DF0778A448A58FC1
source: Crouch
tr: Eğil

# ,1B6BF71F4E8AEDCCCF1175A4AD8402A5
source: Emote
tr: İfade

# ,1BE2AEF24C36C5B132D52FA2C7120C35
source: Quickslot Cycle Forward (Gamepad)
tr: Hızlı Menüde İleri Git (Oyun Kumandası)

# ,1C66B711470858D9FFFAB499E7FF1040
source: Packet Receive Rate:
tr: Paket Alım Oranı:

# ,1F96D90B46A2B7C75ADCAD9CFA4F7B6F
source: Bots Enabled
tr: Botlar Devrede

# ,1FAADE7147234818A647EAAD50D6FA7A
source: Shooter Core
tr: Temel Nişancı Oyunu

# ,205A136D4D77496E21573580163B72E5
source: Not logged in
tr: Giriş yapılmadı

# ,235C4BEE403345A0F3A5C19C018DDFC5
source: Total Frame Time:
tr: Toplam Kare Süresi:

# ,248ABAA7488DD49A5980C8819A9617CF
source: Adjust Safe Zone
tr: Güvenli Bölgeyi Ayarla

# ,27040E234FDEA725E909E3A82C83FC95
source: Range +1
tr: +1 Menzil

# ,29BAA9B34E4F225C39FC8999480BC9FA
source: Not Bound
tr: Belirlenmemiş

# ,2A71F9BA4EB69D9BDED9659391978329
source: Hero Pawn
tr: Kahraman Piyonu

# ,2BC1795B4150F1E9C39414853EDE1182
source: Quickslot Cycle Forward (Gamepad)
tr: Hızlı Menüde İleri Git (Oyun Kumandası)

# ,2C7E321D4C078BF23D8C95A127B6F4D6
source: Start
tr: Başlangıç

# ,2DA239084023A7FC60515488F95DCF61
source: Waiting for additional players
tr: Diğer oyuncular bekleniyor

# ,2E0B952D4F3CF3D4687D7EB75C017AF0
source: Server FPS
tr: Sunucu FPS

# ,2E5EF4E142DAC6081E85CFA2647AAA18
source: Rifle
tr: Tüfek

# ,2FAE991A4D776E675D035BBA8A609E40
source: Gamepad
tr: Oyun Kumandası

# ,2FCC8769463BC0AA9D74FA8971E367F7
source: Team
tr: Takım

# ,30FBE6D1450FE6ED24A59F8904DAB613
source: Show Scoreboard
tr: Skor Tablosunu Göster

# ,319439E844CE03938ECD9A81159704A7
source: Cancel Changes
tr: Değişiklikleri İptal Et

# ,31CAA0B04121DFB985DEEDB92BBF9579
source: Gamepad
tr: Oyun Kumandası

# ,32CD12CB44B3FB02B96D80B7553C7312
source: Reload Weapon
tr: Silahı Yeniden Doldur

# ,32D2AB6D42FB46B58597F8B6CDC264B6
source: Players
tr: Oyuncular

# ,33CEE6A946896FA7F7EADDA7C25E0468
source: CPU (Game) Time:
tr: İşlemci (Oyun) Süresi:

# ,341039EC4CA218A2BCC4AA83C7F648B3
source: Gamepad
tr: Oyun Kumandası

# ,348D9B5C4B17D0B9BAA8879382E51318
source: Quickslot Cycle Backward (Gamepad)
tr: Hızlı Menüde Geri Git (Oyun Kumandası)

# ,35F0BCE746288C4175C53F8847D6D572
source: Bots Disabled
tr: Botlar Devre Dışı

# ,36251FA440B53320A3C391A85CB615DB
source: Map
tr: Harita

# ,3638C7F845DE37B44C5A3AAF60955B52
source: Accumulate
tr: Biriktir

# ,36B2537E4B9F323343BC429771CCDC0C
source: Total Frame Time:
tr: Toplam Kare Süresi:

# ,36D931A644933E8594050DABB8C1F70C
source: Default Experience
tr: Varsayılan Deneyim

# ,37CDC1814D54416FE2D8B0946EDC8797
source: DAMAGE
tr: HASAR

# ,3857C2D0488B5A51B495E2AD3FF3AE3D
source: GET READY!
tr: HAZIRLAN!

# ,38E12F4042B93DABD6CE02B52649291B
source: HELLO
tr: MERHABA

# ,39ACE3D74B1E7F69CCB56CBE3F6F290C
source: Xbox Controller
tr: Xbox Oyun Kumandası

# ,39E5E3B64B2A59570FF2FC8F06653EDF
source: Fire Weapon (Auto)
tr: Silahı Ateşle (Otomatik)

# ,3A7254AF40AF165710F5B79BE84AE44D
source: Bomb +1
tr: +1 Bomba

# ,3B14978D4F2506E63DE582ABC92A1149
source: Packet Avg Size (in):
tr: Paket Ortalama Boyutu (gelen):

# ,3B3249224C75E0D586279BA1C8C6B859
source: Gamepad
tr: Oyun Kumandası

# ,3BA221904790D694F00235925E1060B0
source: Main Menu
tr: Ana Menü

# ,3E2FCEB2493C9B01B54581BD0E37B9B6
source: Assists
tr: Yardımlar

# ,3F1D6C954D06419919A94E930BA391BC
source: Client FPS
tr: İstemci FPS

# ,4141E85D46F15D4349F470BD679A94A5
source: Start a Game
tr: Bir Oyun Başlat

# ,41884DCB416810988DECCABD37FF2A5F
source: CPU (Render) Time:
tr: İşlemci (Görüntü Oluşturma) Süresi:

# ,41A34A224D58C816241C5CABFD633FCA
source: Fire Weapon (Gamepad)
tr: Silahı Ateşle (Oyun Kumandası)

# ,422981264C40B7770F6B2ABEC31462F6
source: Gamepad
tr: Oyun Kumandası

# ,4335D1744FCCF41FD886519B046A6222
source: Quick Slot 2
tr: Hızlı Erişim 2

# ,45D7A99B45E8DF9A2C56828FC81D3796
source: Packet Loss (in)
tr: Paket Kaybı (giriş)

# ,45DA48A94A748A13F1E027B3DFBDCBCC
source: Gamepad
tr: Oyun Kumandası

# ,4843F44A4AE0096FBFF253B360F36C22
source: Apply
tr: Uygula

# ,4B541D0F4FDA94900F8DC383716CB4F2
source: CPU (Game) Time
tr: İşlemci (Oyun) Süresi:

# ,4B62AB34434C10D9B1C623960522D815
source: Total Frame Time
tr: Toplam Kare Süresi

# ,4B67722B493F4BA01CDF99BCBC22F82E
source: Quickslot Cycle Backward
tr: Hızlı Menüde Geri Git

# ,4C8A98C141199AF098058BBA54F43CA6
source: Assists
tr: Yardımlar

# ,4CD912BF43D47F81019945B61683C808
source: CPU (RHI) Time:
tr: İşlemci (RHI) Süresi:

# ,4D753F0D44A6EECDC5792B8CBBA31968
source: Dash
tr: İleri Atılma

# ,4D7A129C447D96507FD2B39BD02844A7
source: Fire Weapon
tr: Silahı Ateşle

# ,4DD81E9E4C4FA91A781EAABDB989D0E8
source: Gamepad
tr: Oyun Kumandası

# ,4E2785AE400A214363A9C2B237C5AC31
source: Move Backwards
tr: Geri Git

# ,5024FA6B4D52E94C5024DD9EE335AAC8
source: CPU (Game) Time:
tr: İşlemci (Oyun) Süresi:

# ,53BF1D104A85F399ACBE86A31861EEBC
source: Dash (Gamepad)
tr: İleri Atılma (Oyun Kumandası)

# ,53E18F354094BD59BBA57CA3EA78C261
source: Gamepad
tr: Oyun Kumandası

# ,54D16C6D4197D4C27B7B90A56B95E822
source: Control
tr: Kontrol

# ,55A252DB4C70444DD26CD7A33159B016
source: Heal Pickup
tr: İyileştirme Alma

# ,565AB6394A4427B1C79E05A60CC05264
source: Gamepad
tr: Oyun Kumandası

# ,569275A347999672502DC4ACF71A97A7
source: Done
tr: Tamamlandı

# ,56F19DE54226323EF313608DAF792D33
source: Interact
tr: Etkileşime Geç

# ,56F878A647E31FE0D1B672B8564E8ED1
source: Eliminations
tr: Alt Etme

# ,572EE2DF4AFE8F3FBDCC5DA09F6944FB
source: Move Right
tr: Sağa Git

# ,580739324E7F7B98EEE75F839BA533EF
source: Packet Loss (out):
tr: Paket Kaybı (çıkış):

# ,58CD3851422A3218C746279D676EF38A
source: Exit Game
tr: Oyundan Çık

# ,591A162C4B3B442A2CEFED81414E057C
source: Main menu of the game
tr: Oyunun ana menüsü

# ,595253FC4210A7D90B1ADD8A75E5B40B
source: Respawning
tr: Yeniden canlanılıyor

# ,596BD2C94671CA046BFC62BE7CC20188
source: Controller
tr: Oyun Kumandası

# ,599ECF164EF5D41D6156389CD95F2E5F
source: Double Elimination
tr: İkili Alt Etme

# ,5AA94BFE42E900EEAB4691833D480931
source: Quickslot Cycle Forward
tr: Hızlı Menüde İleri Git

# ,5B8E97EF4F7A8E1AC77DB4AEB0B33032
source: Quickslot Cycle Backward (Gamepad)
tr: Hızlı Menüde Geri Git (Oyun Kumandası)

# ,5BDBB55C48C5B1FC55B3448ABCAD349B
source: The search found no joinable games. Try refreshing the search with the button below.
tr: Katılınabilecek bir oyun bulamadı. Aşağıdaki düğmeyle aramayı yenilemeyi dene.

# ,5CF86F044E9FC5A3C979DBBA29B6B2D0
source: Search for active game sessions online and on your local network.
tr: Çevrimiçi olarak ve yerel ağında aktif oyun oturumlarını ara.

# ,5DDD0C9145ED691F998EF2ABA1056ADA
source: Wireless Controller
tr: Kablosuz Kumanda

# ,5DF4A888407048C78F135EAF83DA3E6E
source: [BuildDescription]
tr: [VersiyonAçıklaması]

# ,5F1B0D924B42A2C2B502C5BFE126CB9A
source: Fire Weapon Auto (Gamepad)
tr: Silahı Otomatik Ateşle (Oyun Kumandası)

# ,60DA22ED4E3BEBEA7DAAB48E10A73AA0
source: Game / Map
tr: Oyun / Harita

# ,629A4A544738DC936BC01E82B1EBA722
source: Are you sure?
tr: Emin misin?

# ,663EDAE54CE37DCDF45443AAF5DB448A
source: Joycons
tr: Joycon'lar

# ,6712F27C4E870E339083C1915F794F9D
source: Destroy blocks, collect power ups, and avoid getting exploded in this top-down party game.
tr: Bu parti oyununda blokları yok et, güçlendirmeleri topla ve patlamaktan kaçın.

# ,69A724B94225BBA33DE819A5D8F7C57E
source: Blue
tr: Mavi

# ,6B0C0E94405AC4CA8A1861BF9A61FB27
source: Idle Time:
tr: Boşta Kalma Süresi:

# ,6BBCD782422A82A576EB8BB377C1FBBD
source: Offline
tr: Çevrimdışı

# ,6D46C23149718DC18200EAB91B08D57B
source: Shotgun
tr: Pompalı Tüfek

# ,6D87F7964B4EC6B934F786A4C96AB875
source: Obtained
tr: Elde edildi

# ,6EBC0F54428A804A7D96FEBDCB55A25D
source: Default Map
tr: Varsayılan Harita

# ,6FD0F45E4F62CF0232CBE2A6BE8FA3E2
source: Defeated
tr: BOZGUNA UĞRATILDI

# ,6FF2B920404C2FFE4380DC9152ACC6C2
source: Warning
tr: Uyarı

# ,70012CA348A3BDE581C6DF99E8CCB6D5
source: Emote (Gamepad)
tr: İfade (Oyun Kumandası)

# ,706694FA4075BE82B78C7F9EBDBE71C9
source: AI Combatants
tr: Yapay Zekâ Savaşçılar

# ,708855C240B9A9AD1B70FFB79672F260
source: Packet Send Rate:
tr: Paket Gönderim Oranı:

# ,70BB3C784F191CC3D37702A86E63BC90
source: Are you sure?
tr: Emin misin?

# ,715796D64602FD80242625A5893355B5
source: Shooter Keyboard & Mouse
tr: Nişancı Klavye ve Faresi

# ,7375572240549E07C95BD88C7AEEE604
source: Aim Assist Targets
tr: Hedeflerde Nişan Desteği

# ,73CAF326400E392AFBECF392AE4C7741
source: Throw Grenade (Gamepad)
tr: El Bombası At (Oyun Kumandası)

# ,745EEA024D479AE7A07FA7B326621A6F
source: Please <strong>connect your Nintendo Switch™</> to the TV to setup the Safe Zone.
tr: Güvenli Bölgeyi kurmak için lütfen <strong>Nintendo Switch™'ini televizyona bağla</>.

# ,74B3967F4C1BBC6A237194B1B9F47563
source: Checkered
tr: Damalı

# ,75C95E9D4F42EBC566DA6FBBCE9CF3C5
source: Front End
tr: Ön Yüz

# ,7648222A4B7B3B8FAA82B18036CF67B3
source: Hold
tr: Tut

# ,7BA0388F4468954236B40AB3D721822A
source: GPU Time:
tr: Ekran Kartı Süresi:

# ,7BEB71C541CC6BFA9FFF64BC65399DCC
source: Gamepad
tr: Oyun Kumandası

# ,7E6704DC46DC97DA49D039963C89A6B0
source: Exit Game
tr: Oyundan Çık

# ,7FD2E328436A17CA3A9E45B318DC74F7
source: Eliminations
tr: Alt Etme

# ,80661AE54A3BA7B6C48D8FB06A50AEDF
source: Pistol
tr: Tabanca

# ,8184E0F3472FD8370AAF98940C74A1CD
source: Dash
tr: İleri Atılma

# ,8197984348C0720932318DB21DE2835A
source: Quick Slot 1
tr: Hızlı Erişim 1

# ,81ABBB894916B85BF80AE3B1D669219B
source: Gamepad
tr: Oyun Kumandası

# ,831CE0B5485404EA8D8B468C799942CD
source: Shooter Gamepad
tr: Nişancı Oyun Kumandası

# ,83CFC8D04BCAE02F9DDD539D88AE3232
source: Eliminated
tr: Alt Edilme

# ,84B4FA8B4A84E6B5ABD1DAB1B84236C0
source: Shooter Core
tr: Temel Nişancı Oyunu

# ,854A0FB7483F4290CF1400ADDCFEBB52
source: Gamepad
tr: Oyun Kumandası

# ,85B8AC304FDC2DDFE6DA3F806629243F
source: Use "lyra.Weapon.DrawAimAssistDebug" to draw debug data
tr: Hata ayıklama verisini almak için "lyra.Weapon.DrawAimAssistDebug" kullan

# ,85E017DE4E62414B29880DB637666AFD
source: Quadruple Elimination
tr: Dörtlü Alt Etme

# ,8689AED14EB88E33EC1CF78623D8BEC4
source: Not Enough Ammo
tr: Cephane Yetersiz

# ,8703EB4442A681348138D983FE3C7FEF
source: Options
tr: Seçenekler

# ,87537FA240954D687BB984B566CD2BF2
source: CPU (Render) Time
tr: İşlemci (Görüntü Oluşturma) Süresi

# ,88D9C80E438C653987EE34A071A74BF6
source: Heal Pickup
tr: İyileştirme Alma

# ,899ECAF44A434CADB576AF896790318F
source: Spare Ammo Full
tr: Yedek Mermi Dolu

# ,8A3A3BC5401B375E4FBAE99CD0B02DA8
source: Gamepad
tr: Oyun Kumandası

# ,8AB6935B4A23AD7CF42A1F9F58A9EF34
source: Quick Slot 3
tr: Hızlı Erişim 3

# ,8B8C673046123190F1AFB4AC3FEE5431
source: Shooter Gym
tr: Nişancı Salonu

# ,8CB5616A41E172DFE018058CA46712E3
source: CPU (RHI) Time
tr: İşlemci (RHI) Süresi

# ,8D9CD0874CAA179AF8554CAFEFA1AD5B
source: Refresh Search
tr: Aramayı Yenile

# ,8F86FE4147709E9ADBCC2888BCF07415
source: Use <text color="FFFFFFFF" fontface="black">left stick</> to adjust the corners so it lines up with the edges of your display.
tr: Köşeleri <text color="FFFFFFFF" fontface="black">sol analogu</> kullanarak, ekranınla hizalı olacak şekilde ayarla.

# ,90C04A53441DAB7CC7D259838013F16D
source: Xbox Controller
tr: Xbox Oyun Kumandası

# ,9395402C4381A44435E10798328D6E3F
source: Credits
tr: Hazırlayanlar

# ,93E655B44960423EB691839383DC9F91
source: Create a new session of any type, with other players or bots, online or locally.
tr: Diğer oyuncular veya bot'lar ile, çevrimiçi veya yerel olarak, herhangi bir oturum türü oluştur.

# ,953CDA0342D82F1A164935966EB1B429
source: Right
tr: Sağ

# ,961D4DF74762E292D7E079A156BCECA9
source: Online
tr: Çevrimiçi

# ,961EFAAB46BE0480CD0820BE0486ABD5
source: Gamepad
tr: Oyun Kumandası

# ,96D0FAAA447946277179589D7D8C5D38
source: Melee (Gamepad)
tr: Yakın Dövüş (Oyun Kumandası)

# ,9802746D40A7EF6A45CC20ACE072B6F3
source: Quickslot Cycle Backward
tr: Hızlı Menüde Geri Git

# ,982452CC4E88DEE2C2BB8483BDFEC43E
source: Throw Grenade
tr: El Bombası At

# ,99BB6C0B4F25027FD0134A889DFBE75E
source: Eliminated
tr: Alt Edilme

# ,9A50562A41DE05B9DCA5769B65D0B79A
source: GPU Time:
tr: Ekran Kartı Süresi:

# ,9BE1A4DE4867764540091AA9EAE87570
source: Gamepad
tr: Oyun Kumandası

# ,9C2E09EE43163AFBBF789CA3FD432965
source: Pistol
tr: Tabanca

# ,9C30B17047263BD32A33EB8717566376
source: Gamepad
tr: Oyun Kumandası

# ,9CC7277D4CED4E33C019ABB279CA2609
source: Empty
tr: Boş

# ,9CE5D9D248DB880DB09177BBFD6F541C
source: Idle Time:
tr: Boşta Kalma Süresi:

# ,9D14950145212EEB2C6073906613EB87
source: Aim Down Sight
tr: Nişan Al

# ,9DA5266F48DE03777836849F683D4DC2
source: Example Experience 1
tr: Örnek Deneyim 1

# ,9DB4CB3B40ED9D904D883396DA91DD36
source: Find and eliminate enough enemies to win in this classic head-to-head team match.
tr: Bu klasik başa baş takım karşılaşmasında kazanmak için yeterince düşmanı bul ve alt et.

# ,9DBE1BEF4B0438FE4E9F638F82F77264
source: Move Backwards
tr: Geri Git

# ,9E97BA75491D6F5AC0E034BB1FB2A057
source: Controller
tr: Oyun Kumandası

# ,9F3531564FC5EE52359EC69A48AD8E04
source: Move Right
tr: Sağa Git

# ,9FC4A82E40FF8868013C0C939C80AC5A
source: <text color="FFEADBFF">You have been assigned to the </><text fontface="Orbitron-Black" color="FF7566FF" case="upper">Red Team</>
tr: <text fontface="Orbitron-Black" color="FF7566FF" case="upper">Kırmızı Takıma</> <text color="FFEADBFF">atandın</>

# ,9FF4964643BFF859CB6692B91D37AC4F
source: Host a game
tr: Bir oyun kur

# ,A111107749C75E2CB467B3998AE048E5
source: Gamepad
tr: Oyun Kumandası

# ,A3015C164B7B8ECECDCD4EAEB957BCC3
source: Backward
tr: Geri

# ,A34A0D8E4314D6E1EA929488D87DF30A
source: Quick Slot 3
tr: Hızlı Erişim 3

# ,A431A6284675D8AD0FA9C685CB59220D
source: Quit Game
tr: Oyundan Çık

# ,A69C5126480675E3817904A3358825C5
source: No gameplay here, just an example.
tr: Burada oynanış yok, yalnızca bir örnektir.

# ,A6D01DBD49AE1A91111473B4FA99C449
source: Crouch
tr: Eğil

# ,A6F6FE04408086953E35A69521479907
source: Leave fur on owners clothes cat dog hate mouse eat string barf pillow no baths hate everything. Mew stare at owner accusingly then wink purr for no reason yet commence midnight zoomies
tr: Sahibinin kıyafetlerini tüy içinde bırakan kedi köpek fareden nefret eder ip yutar yastığa havlar banyo yapmaz her şeyden nefret eder. Mew, sahibine suçlayıcı bir şekilde bakar, sonra sebepsiz yere mırıldanır ancak gece yarısı yaramazlıklarına başlar

# ,A734B1924414D31819EAE897DA322536
source: Charging
tr: Dolduruluyor

# ,A8101294485E0B66E99830BF54DDEF90
source: Fire Weapon (Auto)
tr: Silahı Ateşle (Otomatik)

# ,AAB8468C47F1A48D7E4DE5B47EFE64BF
source: Player Name
tr: Oyuncu Adı

# ,AB3DDDE340C74CB8814B06B99CBE1405
source: Throw Grenade (Gamepad)
tr: El Bombası At (Oyun Kumandası)

# ,AC4333F143A1E92BDC5CC98071AFDDD8
source: Reload (Gamepad)
tr: Yeniden Yükleme (Oyun Kumandası)

# ,AF1A053A4431F4B19820C3B5ACE7305B
source: Auto-run
tr: Otomatik Koşma

# ,AF7D54CF47CAF2BDD0322CA1DEE33BD8
source: Input mapping context that will be applied when the player aims down sights. It makes the aim speed slower for better accuracy. See GA_ADS.
tr: Oyuncu manzaraları hedeflediğinde uygulanacak giriş haritalama bağlamı. Bu, daha iyi isabet için nişan hızını düşürür. GA_ADS'ye göz at.

# ,AF8FF73C44708FB3DBC17BA1C8EF3A88
source: CPU (Render) Time:
tr: İşlemci (Görüntü Oluşturma) Süresi:

# ,B0637EB74FB5351D5E9B9C851ADC8094
source: Press any key to assign it to the action you chose.
tr: Seçtiğin eyleme atamak için herhangi bir tuşa bas.

# ,B356D1784244FCB7CBBC06B890B9513F
source: Move Forward
tr: İleri Git

# ,B3A131CB482DEF4F2D7D1A8BF033E132
source: Gamepad
tr: Oyun Kumandası

# ,B49FD9F84FDAD53DE6CFA2AFF39FEB6A
source: Gamepad
tr: Oyun Kumandası

# ,B4E733404947D2A3E2909B8E58769923
source: Network
tr: Ağ

# ,B5BEA0C34E8A6727C38ED4AD629909A6
source: Gamepad
tr: Oyun Kumandası

# ,B61C2E384ACF8FA42E80B3A191AE888D
source: Packet Avg Size (in)
tr: Paket Ortalama Boyutu (gelen)

# ,B97EA1CB4795D31B6123D49DA26A1632
source: Map Title
tr: Harita Başlığı

# ,BA912D0B4F8C97D580EF4FA72B5A5AD1
source: Red
tr: Kırmızı

# ,BB1D87EF4B72728695BFC3A57AA2D93D
source: Throw Grenade
tr: El Bombası At

# ,BC1A3F854C9C13F2AFD8CBA172E1FB14
source: Aim Down Sight (Gamepad)
tr: Nişan Al (Oyun Kumandası)

# ,BD6A3FCD4A49AFB7B518C9B287E9F3C1
source: Jump (Gamepad)
tr: Zıpla (Oyun Kumandası)

# ,BE94897645662FD7F281D7A12C3A5BE7
source: Aim Down Sight (Gamepad)
tr: Nişan Al (Oyun Kumandası)

# ,BEB829FE4D185E6F1C6BE7BF5B0A0A79
source: Control
tr: Kontrol

# ,BECBFEBD47CE68BB8EF76DBCE0062B7F
source: Crouch (Gamepad)
tr: Eğil (Oyun Kumandası)

# ,C048AC7F49BB5DB44D0533ADDB844C4B
source: No Ammo!
tr: Cephane Yok!

# ,C0DBC30B4209FF6393C994A39D2F2C68
source: Emote (Gamepad)
tr: İfade (Oyun Kumandası)

# ,C23A168F4D81EC273D8153B8DB4D90C9
source: Quick Slot 1
tr: Hızlı Erişim 1

# ,C2B7E2E24A77C90AA83E20AB39BA3AF6
source: Dash (Gamepad)
tr: İleri Atılma (Oyun Kumandası)

# ,C4054EFA439919B343651C86A0B4DE02
source: Jump
tr: Zıpla

# ,C5D8D01643616ABFC4AB779CA744C936
source: Session Search
tr: Oturum Ara

# ,C60573E9430B0CA68C582DB638DC7557
source: Shooter Game IMC for gamepad
tr: Oyun Kumandası için Nişancı Oyunu IMC

# ,C630FB7D46193E54EF36A787FF33B87D
source: Gamepad
tr: Oyun Kumandası

# ,C6F3C387451A7A130B6978B359EBB820
source: Packet Avg Size (out):
tr: Paket Ortalama Boyutu (giden):

# ,C811028C441CF902DA89719DBADF4DFE
source: Reload Weapon
tr: Silahı Yeniden Doldur

# ,C8D58E734369DF095BF3AF82E70ECA78
source: CPU (RHI) Time:
tr: İşlemci (RHI) Süresi:

# ,C94E68504461D73B167087A4C9715B35
source: Auto Rifle
tr: Otomatik Tüfek

# ,CAA4C0B2442C2A679C985DA91241FFC2
source: No Editor Found
tr: Editör Bulunamadı

# ,CB9A026144D3CB6030370CAD4D3ECE82
source: <text color="CFFFFE99">You have been assigned to the </><text fontface="Orbitron-Black" color="73DCFFFF" case="upper">Blue Team</>
tr: <text fontface="Orbitron-Black" color="73DCFFFF" case="upper">Mavi Takıma</> <text color="CFFFFE99">atandın</>

# ,CBB16DB74A682295FE6EBF9DB6B6D150
source: Gamepad
tr: Oyun Kumandası

# ,CBB820B2438824B79FCF418F8C2BBA0B
source: DAMAGE
tr: HASAR

# ,CBDC0A2F4DA740D47489A2A6F20F3E84
source: Change
tr: Değiştir

# ,CDB9EE2B449672AD36E423825315D94A
source: Map
tr: Harita

# ,CE374A054872725046E790BED48F5270
source: Secure the control points along with your teammates to increase your score and win.
tr: Puan toplayıp ve kazanmak için kontrol noktalarını takım arkadaşlarınla ele geçir.

# ,CF7B4D7D49C98DEAE65B65ADDA34699B
source: Reload (Gamepad)
tr: Yeniden Yükleme (Oyun Kumandası)

# ,CFF7A17B45828BA9C4055A880528713C
source: Jump
tr: Zıpla

# ,D04D248544CE15424096FCAD1C754FB6
source: Cancel
tr: İptal Et

# ,D086A5324B000302144FA2A57D925E87
source: Wireless Controller
tr: Kablosuz Kumanda

# ,D0A00FC54C480DD66974159CB138B62A
source: DAMAGE
tr: HASAR

# ,D31F14D4403F6E0BFE4300987803596C
source: Gamepad
tr: Oyun Kumandası

# ,D41C83174B68891CB462CF8B98EF47FA
source: Jump (Gamepad)
tr: Zıpla (Oyun Kumandası)

# ,D449930A4AAF2B5A7B5C9489D4C789E2
source: Packet Loss (out)
tr: Paket Kaybı (çıkış)

# ,D540E579477DAD25CE81238B49F38B8D
source: Fire Weapon (Gamepad)
tr: Silahı Ateşle (Oyun Kumandası)

# ,D61464C3432B48D61DE5E38D517C717F
source: Move (Gamepad)
tr: Hareket Et (Oyun Kumandası)

# ,DA149703481BAEA4AA828EA651B5648B
source: Experience Title
tr: Deneyim Başlığı

# ,DA1D92AA4BF4946A347E7E8C0CB31DC2
source: Shotgun
tr: Pompalı Tüfek

# ,DAA263C04E31DADC56B7B6B783E3998D
source: DAMAGE
tr: HASAR

# ,DB414375406E207B5FE8788EA419365F
source: Defeat
tr: Bozguna Uğratmak

# ,DCCB65AC4D758CAE0B5EA8BCF70937F8
source: Move Left
tr: Sola Git

# ,DD47266C480F60C2E35E62AD5AD83AEB
source: Exploder
tr: Ateşleyici

# ,DD77478E46DDFB6910CE2EBE9EB5718F
source: Accolade Name
tr: Oyuncu Başlığı

# ,DDDC55F044A6D009AE3FC89634A4FBE3
source: Back
tr: Geri

# ,DE1F25434D413F7B785F099C479D589C
source: Example Experience 2
tr: Örnek Deneyim 2

# ,DE90FC2F465DB72035383EAA5C085C9E
source: Packet Avg Size (out)
tr: Paket Ortalama Boyutu (giden)

# ,DEF9DA8849FC478F8621F3A509D4000F
source: Change
tr: Değiştir

# ,DF7DB3EE4CE76EEB0D84159A0FAAD6A3
source: Aim Down Sight
tr: Nişan Al

# ,E00B7D5C46A46ECB9DE262966BFD5C57
source: Packet Send Rate
tr: Paket Gönderim Oranı

# ,E135EDB34B4D040567F82E8317B2466C
source: Subtitles live here
tr: Alt yazılar burada yer alıyor

# ,E1EF205E4368573D6E8ABEA7BF0DBC6E
source: Elimination
tr: Alt Etme

# ,E3BFBDD142F276564D9A2082F20E521A
source: HEAL
tr: İYİLEŞTİR

# ,E457F86B42FC1EF1BE36F7A9F2FE0A65
source: Rampage
tr: Kendini Aştı

# ,E4F45B9C46754466F73D12AFB2B2191F
source: Gamepad
tr: Oyun Kumandası

# ,E5D0FACC49757D31B57103AD32D851F4
source: Red
tr: Kırmızı

# ,E6D245554B9583B2462D83A367EF32C7
source: HealPickup
tr: İyileştirme Alma

# ,E6F3933C44E632BE4BF96287CE8E39FA
source: Range Up
tr: Menzil Artışı

# ,E7A1AD66427FB74804771781F29C383A
source: Quickplay
tr: Hızlı Oyna

# ,E7CF7EBE46557265F664F7998029E2BF
source: Already Full of Ammo
tr: Silah Zaten Dolu

# ,E80A379D47E62430134083927BC1822D
source: Eliminated
tr: Alt Edildin

# ,E88A30284EF241C93E5C8E87815FE9D5
source: Emote
tr: İfade

# ,E88BD12F4EE26671CCDBAD86C10DD6B1
source: Red
tr: Kırmızı

# ,EA46B8EE42F2A1D44E88A9A162D7D677
source: Fire Weapon Auto (Gamepad)
tr: Silahı Otomatik Ateşle (Oyun Kumandası)

# ,EB6CF8C849DA8AE7EEA5F199FA1F8124
source: GPU Time
tr: Ekran Kartı Süresi
