Repository: gamaspacestation/gss_release
Catalog: Content/Localization/Game/*/Game_FromXLoc.po
Languages: it, ru

# ,0068ED9A41C6861FF9F69A8707EB1704
source: Gamepad
ru: Геймпад

# ,017173BB418CEE7FB6FD43B688CB7EF2
source: Options
it: Opzioni
ru: Настройки

# ,0262A8674C1CBA12802F84BE385D1E5D
source: Captures
it: Catture
ru: Захваты

# ,02E77A6145C878D7D975239D9542F169
source: Controller
ru: Контроллер

# ,03136AFF43E7466263661EA85739CEA7
source: Triple Elimination
it: Eliminazione tripla
ru: Тройное устранение

# ,036F78254C53C156C67DC8B4F1E3F87E
source: Quick Slot 2
it: Slot rapido 2
ru: Быстрая ячейка 2

# ,03D5A24748453022D92F6CB88D88A216
source: Dominance
it: Predominio
ru: Доминирование

# ,04EEE2CD47276E2B291D28B2865E0D68
source: Client FPS:
it: FPS del client:
ru: FPS клиента:

# ,0528E8414331496BAA122CAA13333317
source: Packet Loss (in):
it: Perdita di pacchetti (in ingresso):
ru: Потеря пакетов (вх.):

# ,06AB17CB4651845D828EA29907C0E5FE
source: Quit Lyra
it: Abbandona Lyra
ru: Выйти из Lyra

# ,06BC6D4341EF5BE5748B68A16E19CD59
source: Rifle
it: Carabina
ru: Винтовка

# ,0925643244B46A081832839FA7F906A2
source: <text color="FFEADBFF">You have been assigned to the </><text fontface="Orbitron-Black" color="FF7566FF" case="upper">Red Team</>
it: <text color="FFEADBFF">Combatti con la </><text fontface="Orbitron-Black" color="FF7566FF" case="upper">squadra rossa</>
ru: <text color="FFEADBFF">Вы попали в </><text fontface="Orbitron-Black" color="FF7566FF" case="upper">красную команду</>

# ,0A3FB7ED46F375312D1F378D0A941655
source: Shooter Core
it: Modalità sparatutto
ru: Ядро шутера

# ,0C7962B44C85F255428F648B8F196172
source: Left
it: Sinistra
ru: Левый

# ,0DD308C74DF294BCD3276CACC3F7D539
source: Pistol
it: Pistola
ru: Пистолет

# ,0FAA06494B797EBABF35C0AF811B15CA
source: Player Name
it: Nome giocatore
ru: Имя игрока

# ,0FDD55F14B355137369BA68A95A4B5BC
source: Yellow
it: Gialla
ru: Жёлтый

# ,101FF56440BCC51ECBAF329695991456
source: Packet Receive Rate
it: Tasso di ricezione dei pacchetti
ru: Частота получения пакетов

# ,110932EB44E1726A47B90696FFCF07B1
source: Ping
ru: Пинг

# ,113E482147C0118B5179388477242E84
source: Shotgun
it: Fucile
ru: Дробовик

# ,11B503444BF569B31A2ED280CBB6116F
source: Activating
it: Attivazione
ru: Активация

# ,120D4E714C781804C66E85ADF6125F54
source: Join an existing session of any game type, or start a new online game that others can join
it: Unisciti a una sessione esistente di qualsiasi tipo di gioco o inizia una nuova partita online a cui altri possono unirsi.
ru: Присоединяйтесь к существующему сеансу игры любого типа или начните новую онлайн-игру, к которой могут присоединиться другие.

# ,1250B8464B832516588DC2A800FB1EA8
source: Shooter Core
it: Modalità sparatutto
ru: Ядро шутера

# ,126B7DD147D107B483246C948583E01F
source: Gamepad
ru: Геймпад

# ,12E9EFC34D47343A9EF80B8CE3718F25
source: Hero Pawn
it: Pedina eroe
ru: Геройская пешка

# ,137C843E4D9915E967627E88C33F559E
source: {StatValue}ms
ru: {StatValue}мс

# ,13CC7B4648EADDD497E540AF42A98A59
source: Ping
ru: Пинг

# ,1598B27E4E41FE9C7BCB82B177A974DC
source: Show Scoreboard (Gamepad)
it: Mostra classifica (gamepad)
ru: Показать таблицу лидеров (геймпад)

# ,17C398D246C68C5CA2E84EB7695DCDCD
source: Unstoppable
it: Inarrestabile
ru: Неудержимая сила

# ,1A167AD94444DA9043FE02AFD2D41FDA
source: Move Forward
it: Muoviti avanti
ru: Движение вперёд

# ,1AE071FA4EF504A1DF0778A448A58FC1
source: Crouch
it: Accovacciati
ru: Скрытное перемещение

# ,1B6BF71F4E8AEDCCCF1175A4AD8402A5
source: Emote
ru: Эмоция

# ,1BE2AEF24C36C5B132D52FA2C7120C35
source: Quickslot Cycle Forward (Gamepad)
it: Slot rapido successivo (gamepad)
ru: Следующая быстрая ячейка (геймпад)

# ,1C66B711470858D9FFFAB499E7FF1040
source: Packet Receive Rate:
it: Tasso di ricezione dei pacchetti:
ru: Частота получения пакетов:

# ,1C6A40ED4C95F60C2DD17C8F7749CBDA
source: {Ping}ms
ru: {Ping}мс

# ,1F96D90B46A2B7C75ADCAD9CFA4F7B6F
source: Bots Enabled
it: Bot attivati
ru: Боты активированы

# ,1FAADE7147234818A647EAAD50D6FA7A
source: Shooter Core
it: Modalità sparatutto
ru: Ядро шутера

# ,205A136D4D77496E21573580163B72E5
source: Not logged in
it: Accesso non effettuato
ru: Не вошёл

# ,21AA855349435B055F6211872B91E873
source: ping
ru: пинг

# ,235C4BEE403345A0F3A5C19C018DDFC5
source: Total Frame Time:
it: Tempo complessivo fotogramma:
ru: Общее время кадра:

# ,248ABAA7488DD49A5980C8819A9617CF
source: Adjust Safe Zone
it: Regolazione zona sicura
ru: Настроить безопасную зону

# ,27040E234FDEA725E909E3A82C83FC95
source: Range +1
it: Gittata +1
ru: Дальность +1

# ,27B340BA4E762DC045E4608B618399FB
source: Ping
ru: Пинг

# ,29BAA9B34E4F225C39FC8999480BC9FA
source: Not Bound
it: Non vincolato
ru: Не связан

# ,2A71F9BA4EB69D9BDED9659391978329
source: Hero Pawn
it: Pedina eroe
ru: Геройская пешка

# ,2BC1795B4150F1E9C39414853EDE1182
source: Quickslot Cycle Forward (Gamepad)
it: Slot rapido successivo (gamepad)
ru: Следующая быстрая ячейка (геймпад)

# ,2C7E321D4C078BF23D8C95A127B6F4D6
source: Start
it: Inizia
ru: Начать

# ,2DA239084023A7FC60515488F95DCF61
source: Waiting for additional players
it: In attesa di altri giocatori
ru: Ожидание дополнительных игроков

# ,2E0B952D4F3CF3D4687D7EB75C017AF0
source: Server FPS
it: FPS del server
ru: FPS сервера

# ,2E5EF4E142DAC6081E85CFA2647AAA18
source: Rifle
it: Carabina
ru: Винтовка

# ,2FAE991A4D776E675D035BBA8A609E40
source: Gamepad
ru: Геймпад

# ,2FCC8769463BC0AA9D74FA8971E367F7
source: Team
it: Squadra
ru: Команда

# ,30FBE6D1450FE6ED24A59F8904DAB613
source: Show Scoreboard
it: Mostra classifica
ru: Показать таблицу лидеров

# ,319439E844CE03938ECD9A81159704A7
source: Cancel Changes
it: Annulla modifiche
ru: Отменить изменения

# ,31CAA0B04121DFB985DEEDB92BBF9579
source: Gamepad
ru: Геймпад

# ,32CD12CB44B3FB02B96D80B7553C7312
source: Reload Weapon
it: Ricarica arma
ru: Перезарядить оружие

# ,32D2AB6D42FB46B58597F8B6CDC264B6
source: Players
it: Giocatori
ru: Игроки

# ,33CEE6A946896FA7F7EADDA7C25E0468
source: CPU (Game) Time:
it: Tempo di CPU (gioco):
ru: Время процессора (игра)

# ,341039EC4CA218A2BCC4AA83C7F648B3
source: Gamepad
ru: Геймпад

# ,3433E23E4A7719E159D30DB53204AB55
source: Ping
ru: Пинг

# ,348D9B5C4B17D0B9BAA8879382E51318
source: Quickslot Cycle Backward (Gamepad)
it: Slot rapido precedente (gamepad)
ru: Предыдущая быстрая ячейка (геймпад)

# ,35F0BCE746288C4175C53F8847D6D572
source: Bots Disabled
it: Bot disattivati
ru: Боты отключены

# ,36251FA440B53320A3C391A85CB615DB
source: Map
it: Mappa
ru: Карта

# ,3638C7F845DE37B44C5A3AAF60955B52
source: Accumulate
it: Accumula
ru: Накопление

# ,36B2537E4B9F323343BC429771CCDC0C
source: Total Frame Time:
it: Tempo complessivo fotogramma:
ru: Общее время кадра:

# ,36D931A644933E8594050DABB8C1F70C
source: Default Experience
it: Esperienza predefinita
ru: Опыт по умолчанию

# ,37CDC1814D54416FE2D8B0946EDC8797
source: DAMAGE
it: DANNI
ru: УРОН

# ,3857C2D0488B5A51B495E2AD3FF3AE3D
source: GET READY!
it: PREPARATI!
ru: ПРИГОТОВЬТЕСЬ!

# ,38E12F4042B93DABD6CE02B52649291B
source: HELLO
it: SALVE
ru: ПРИВЕТ

# ,39ACE3D74B1E7F69CCB56CBE3F6F290C
source: Xbox Controller
it: Controller Xbox
ru: Геймпад Xbox

# ,39E5E3B64B2A59570FF2FC8F06653EDF
source: Fire Weapon (Auto)
it: Spara con arma (automatico)
ru: Выстрел из оружия (авто)

# ,3A7254AF40AF165710F5B79BE84AE44D
source: Bomb +1
it: Bomba +1
ru: Бомба +1

# ,3B14978D4F2506E63DE582ABC92A1149
source: Packet Avg Size (in):
it: Dimensione media dei pacchetti (in entrata):
ru: Средний размер пакетов (вх.):

# ,3B3249224C75E0D586279BA1C8C6B859
source: Gamepad
ru: Геймпад

# ,3BA221904790D694F00235925E1060B0
source: Main Menu
it: Menu principale
ru: Главное меню

# ,3E2FCEB2493C9B01B54581BD0E37B9B6
source: Assists
it: Assist
ru: Помощь

# ,3F1D6C954D06419919A94E930BA391BC
source: Client FPS
it: FPS del client
ru: Клиент FPS

# ,4141E85D46F15D4349F470BD679A94A5
source: Start a Game
it: Avvia una partita
ru: Начать игру

# ,41884DCB416810988DECCABD37FF2A5F
source: CPU (Render) Time:
it: Tempo di CPU (Render):
ru: Время графического процессора (рендеринг):

# ,41A34A224D58C816241C5CABFD633FCA
source: Fire Weapon (Gamepad)
it: Spara con arma (gamepad)
ru: Выстрел из оружия (геймпад)

# ,422981264C40B7770F6B2ABEC31462F6
source: Gamepad
ru: Геймпад

# ,4335D1744FCCF41FD886519B046A6222
source: Quick Slot 2
it: Slot rapido 2
ru: Быстрая ячейка 2

# ,45D7A99B45E8DF9A2C56828FC81D3796
source: Packet Loss (in)
it: Perdita di pacchetti (in ingresso)
ru: Потеря пакетов (вх.)

# ,45DA48A94A748A13F1E027B3DFBDCBCC
source: Gamepad
ru: Геймпад

# ,476E3AA946A5AECDD282FEABF4A2F92E
source: {StatValue} B
ru: {StatValue} Б

# ,4843F44A4AE0096FBFF253B360F36C22
source: Apply
it: Applica
ru: Применить

# ,4B541D0F4FDA94900F8DC383716CB4F2
source: CPU (Game) Time
it: Tempo di CPU (gioco)
ru: Время процессора (игра)

# ,4B62AB34434C10D9B1C623960522D815
source: Total Frame Time
it: Durata complessiva dei fotogrammi
ru: Общее время кадра

# ,4B67722B493F4BA01CDF99BCBC22F82E
source: Quickslot Cycle Backward
it: Slot rapido precedente
ru: Предыдущая быстрая ячейка

# ,4C8A98C141199AF098058BBA54F43CA6
source: Assists
it: Assist
ru: Помощь

# ,4CD912BF43D47F81019945B61683C808
source: CPU (RHI) Time:
it: Tempo di CPU (RHI):
ru: Время, проведённое в аппаратном интерфейсе рендеринга каждого кадра:

# ,4D753F0D44A6EECDC5792B8CBBA31968
source: Dash
it: Scatta
ru: Рывок

# ,4D7A129C447D96507FD2B39BD02844A7
source: Fire Weapon
it: Spara con arma
ru: Выстрел из оружия

# ,4DD81E9E4C4FA91A781EAABDB989D0E8
source: Gamepad
ru: Геймпад

# ,4E2785AE400A214363A9C2B237C5AC31
source: Move Backwards
it: Muoviti indietro
ru: Движение назад

# ,5024FA6B4D52E94C5024DD9EE335AAC8
source: CPU (Game) Time:
it: Tempo di CPU (gioco):
ru: Время процессора (игра)

# ,53BF1D104A85F399ACBE86A31861EEBC
source: Dash (Gamepad)
it: Scatta (gamepad)
ru: Рывок (геймпад)

# ,53E18F354094BD59BBA57CA3EA78C261
source: Gamepad
ru: Геймпад

# ,54D16C6D4197D4C27B7B90A56B95E822
source: Control
it: Dominio
ru: Контроль

# ,55A252DB4C70444DD26CD7A33159B016
source: Heal Pickup
it: Cura
ru: Подбор аптечки

# ,565AB6394A4427B1C79E05A60CC05264
source: Gamepad
ru: Геймпад

# ,569275A347999672502DC4ACF71A97A7
source: Done
it: Fatto
ru: Готово

# ,56F19DE54226323EF313608DAF792D33
source: Interact
it: Interazione
ru: Взаимодействие

# ,56F878A647E31FE0D1B672B8564E8ED1
source: Eliminations
it: Eliminazioni
ru: Устранения

# ,572EE2DF4AFE8F3FBDCC5DA09F6944FB
source: Move Right
it: Muoviti a destra
ru: Движение вправо

# ,580739324E7F7B98EEE75F839BA533EF
source: Packet Loss (out):
it: Perdita di pacchetti (in uscita):
ru: Потеря пакетов (исх.):

# ,58CD3851422A3218C746279D676EF38A
source: Exit Game
it: Esci dalla partita
ru: Выйти из игры

# ,591A162C4B3B442A2CEFED81414E057C
source: Main menu of the game
it: Menu principale del gioco
ru: Главное меню игры

# ,595253FC4210A7D90B1ADD8A75E5B40B
source: Respawning
it: Rigenerazione
ru: Возрождение

# ,596BD2C94671CA046BFC62BE7CC20188
source: Controller
ru: Контроллер

# ,599ECF164EF5D41D6156389CD95F2E5F
source: Double Elimination
it: Eliminazione doppia
ru: Двойное устранение

# ,5AA94BFE42E900EEAB4691833D480931
source: Quickslot Cycle Forward
it: Slot rapido successivo
ru: Следующая быстрая ячейка

# ,5B8E97EF4F7A8E1AC77DB4AEB0B33032
source: Quickslot Cycle Backward (Gamepad)
it: Slot rapido precedente (gamepad)
ru: Предыдущая быстрая ячейка (геймпад)

# ,5BDBB55C48C5B1FC55B3448ABCAD349B
source: The search found no joinable games. Try refreshing the search with the button below.
it: La ricerca non ha trovato partite a cui unirsi. Aggiorna la ricerca con il pulsante sotto.
ru: Игры, к которым можно бы было присоединиться, не найдены. Попробуйте обновить результаты поиска, нажав кнопку ниже.

# ,5CF86F044E9FC5A3C979DBBA29B6B2D0
source: Search for active game sessions online and on your local network.
it: Cerca sessioni di gioco attive online e sulla tua rete locale.
ru: Поиск активных игровых сессий онлайн и в вашей локальной сети.

# ,5D5B4220440EB217287861BE2E4E8B38
source: Ping:
ru: Пинг:

# ,5DDD0C9145ED691F998EF2ABA1056ADA
source: Wireless Controller
it: Controller wireless
ru: Беспроводной геймпад

# ,5DF4A888407048C78F135EAF83DA3E6E
source: [BuildDescription]
it: [DescrizioneDellaVersione]
ru: [Описание сборки]

# ,5EAFD051443F26B45AC9D697A680371B
source: Convolution
it: Convoluzione
ru: Искривление

# ,5F1B0D924B42A2C2B502C5BFE126CB9A
source: Fire Weapon Auto (Gamepad)
it: Spara con arma automatica (gamepad)
ru: Авт. выстрел из оружия (геймпад)

# ,60DA22ED4E3BEBEA7DAAB48E10A73AA0
source: Game / Map
it: Partita / Mappa
ru: Игра/карта

# ,629A4A544738DC936BC01E82B1EBA722
source: Are you sure?
it: Confermi?
ru: Уверены?

# ,663EDAE54CE37DCDF45443AAF5DB448A
source: Joycons
it: Joy-Con
ru: Контроллеры Joy-Con

# ,6712F27C4E870E339083C1915F794F9D
source: Destroy blocks, collect power ups, and avoid getting exploded in this top-down party game.
it: Distruggi i blocchi, raccogli i potenziamenti e cerca di non saltare in aria in questo gioco a squadre con visuale dall'alto.
ru: Уничтожайте блоки, собирайте усилители и избегайте взрывов в этой весёлой коллективной игре с видом сверху.

# ,69A724B94225BBA33DE819A5D8F7C57E
source: Blue
it: Blu
ru: Синий

# ,6B0C0E94405AC4CA8A1861BF9A61FB27
source: Idle Time:
it: Tempo di inattività:
ru: Время неактивности:

# ,6BBCD782422A82A576EB8BB377C1FBBD
source: Offline
ru: Вне сети

# ,6D46C23149718DC18200EAB91B08D57B
source: Shotgun
it: Fucile
ru: Дробовик

# ,6D87F7964B4EC6B934F786A4C96AB875
source: Obtained
it: Oggetti ottenuti
ru: Получено

# ,6EBC0F54428A804A7D96FEBDCB55A25D
source: Default Map
it: Mappa predefinita
ru: Карта по умолчанию

# ,6FD0F45E4F62CF0232CBE2A6BE8FA3E2
source: Defeated
it: Sconfitta
ru: Поражение

# ,6FF2B920404C2FFE4380DC9152ACC6C2
source: Warning
it: Attenzione
ru: Предупреждение

# ,70012CA348A3BDE581C6DF99E8CCB6D5
source: Emote (Gamepad)
ru: Эмоция (геймпад)

# ,706694FA4075BE82B78C7F9EBDBE71C9
source: AI Combatants
it: Combattenti IA
ru: ИИ-бойцы

# ,708855C240B9A9AD1B70FFB79672F260
source: Packet Send Rate:
it: Tasso di invio dei pacchetti:
ru: Частота отправки пакетов:

# ,70BB3C784F191CC3D37702A86E63BC90
source: Are you sure?
it: Confermi?
ru: Уверены?

# ,715796D64602FD80242625A5893355B5
source: Shooter Keyboard & Mouse
it: Sparatutto con tastiera e mouse
ru: Клавиатура и мышь для шутера

# ,7375572240549E07C95BD88C7AEEE604
source: Aim Assist Targets
it: Mira assistita
ru: Цели для помощи с прицеливанием

# ,73CAF326400E392AFBECF392AE4C7741
source: Throw Grenade (Gamepad)
it: Lancia granata (gamepad)
ru: Бросить гранату (геймпад)

# ,745EEA024D479AE7A07FA7B326621A6F
source: Please <strong>connect your Nintendo Switch™</> to the TV to setup the Safe Zone.
it: <strong>Collega il tuo Nintendo Switch™</> alla TV per configurare la Zona Sicura.
ru: <strong>Подключите Nintendo Switch™</> к телевизору, чтобы настроить безопасную зону.

# ,74B3967F4C1BBC6A237194B1B9F47563
source: Checkered
it: Scacchiera
ru: В клетку

# ,75C95E9D4F42EBC566DA6FBBCE9CF3C5
source: Front End
it: Parte anteriore
ru: Фронт-енд

# ,7648222A4B7B3B8FAA82B18036CF67B3
source: Hold
it: Tieni premuto
ru: Удерживать

# ,7BA0388F4468954236B40AB3D721822A
source: GPU Time:
it: Tempo della GPU:
ru: Время графического процессора:

# ,7BEB71C541CC6BFA9FFF64BC65399DCC
source: Gamepad
ru: Геймпад

# ,7E6704DC46DC97DA49D039963C89A6B0
source: Exit Game
it: Esci dalla partita
ru: Выйти из игры

# ,7FD2E328436A17CA3A9E45B318DC74F7
source: Eliminations
it: Eliminazioni
ru: Устранения

# ,80661AE54A3BA7B6C48D8FB06A50AEDF
source: Pistol
it: Pistola
ru: Пистолет

# ,8184E0F3472FD8370AAF98940C74A1CD
source: Dash
it: Scatta
ru: Рывок

# ,8197984348C0720932318DB21DE2835A
source: Quick Slot 1
it: Slot rapido 1
ru: Быстрая ячейка 1

# ,81ABBB894916B85BF80AE3B1D669219B
source: Gamepad
ru: Геймпад

# ,831CE0B5485404EA8D8B468C799942CD
source: Shooter Gamepad
it: Sparatutto con gamepad
ru: Геймпад для шутера

# ,83CFC8D04BCAE02F9DDD539D88AE3232
source: Eliminated
it: Eliminazione
ru: Уничтожен

# ,84B4FA8B4A84E6B5ABD1DAB1B84236C0
source: Shooter Core
it: Modalità sparatutto
ru: Ядро шутера

# ,854A0FB7483F4290CF1400ADDCFEBB52
source: Gamepad
ru: Геймпад

# ,85B8AC304FDC2DDFE6DA3F806629243F
source: Use "lyra.Weapon.DrawAimAssistDebug" to draw debug data
it: Usa "lyra.Weapon.DrawAimAssistDebug" per raccogliere i dati di debug
ru: Используйте "lyra.Weapon.DrawAimAssistDebug" для получения данных отладки

# ,85E017DE4E62414B29880DB637666AFD
source: Quadruple Elimination
it: Eliminazione quadrupla
ru: Четверное устранение

# ,8689AED14EB88E33EC1CF78623D8BEC4
source: Not Enough Ammo
it: Non hai abbastanza munizioni
ru: Не хватает боеприпасов

# ,8703EB4442A681348138D983FE3C7FEF
source: Options
it: Opzioni
ru: Настройки

# ,87537FA240954D687BB984B566CD2BF2
source: CPU (Render) Time
it: Tempo della CPU (render)
ru: Время центрального процессора (рендеринг)

# ,88D9C80E438C653987EE34A071A74BF6
source: Heal Pickup
it: Cura
ru: Подбор аптечки

# ,899ECAF44A434CADB576AF896790318F
source: Spare Ammo Full
it: Munizioni di riserva al completo
ru: Боезапас полон

# ,8A3A3BC5401B375E4FBAE99CD0B02DA8
source: Gamepad
ru: Геймпад

# ,8AB6935B4A23AD7CF42A1F9F58A9EF34
source: Quick Slot 3
it: Slot rapido 3
ru: Быстрая ячейка 3

# ,8B8C673046123190F1AFB4AC3FEE5431
source: Shooter Gym
it: Allenamento
ru: Тренировочный зал для шутера

# ,8BDBDE6E4846AE5A124CE784872AD82D
source: Expanse
it: Espansione
ru: Пространство

# ,8CB5616A41E172DFE018058CA46712E3
source: CPU (RHI) Time
it: Tempo di CPU (RHI)
ru: Время, проведённое в аппаратном интерфейсе рендеринга каждого кадра.

# ,8D9CD0874CAA179AF8554CAFEFA1AD5B
source: Refresh Search
it: Aggiorna la ricerca
ru: Обновить

# ,8F86FE4147709E9ADBCC2888BCF07415
source: Use <text color="FFFFFFFF" fontface="black">left stick</> to adjust the corners so it lines up with the edges of your display.
it: Usa <text color="FFFFFFFF" fontface="black">la levetta sinistra</> per modificare gli angoli e allinearli con il bordo dello schermo.
ru: Используйте <text color="FFFFFFFF" fontface="black">левый джойстик</> для корректировки положения углов в соответствии с краями вашего экрана.

# ,90C04A53441DAB7CC7D259838013F16D
source: Xbox Controller
it: Controller Xbox
ru: Геймпад Xbox

# ,938A78C443CEE025B70F749DF31FFAE1
source: {StatValue} B
ru: {StatValue} Б

# ,9395402C4381A44435E10798328D6E3F
source: Credits
it: Riconoscimenti
ru: Авторы

# ,93E655B44960423EB691839383DC9F91
source: Create a new session of any type, with other players or bots, online or locally.
it: Crea una nuova sessione di qualsiasi tipo, con altri giocatori o bot, online o in locale.
ru: Создайте сеанс новой игры любого типа с игроками или ботами в локальном или сетевом режиме.

# ,953CDA0342D82F1A164935966EB1B429
source: Right
it: Destra
ru: Вправо

# ,961D4DF74762E292D7E079A156BCECA9
source: Online
ru: Онлайн

# ,961EFAAB46BE0480CD0820BE0486ABD5
source: Gamepad
ru: Геймпад

# ,96D0FAAA447946277179589D7D8C5D38
source: Melee (Gamepad)
it: Corpo a corpo (gamepad)
ru: Ближний бой (геймпад)

# ,96FC4BAF4556046EC3B8DE8F3C8BCA01
source: {StatValue} B
ru: {StatValue} Б

# ,9802746D40A7EF6A45CC20ACE072B6F3
source: Quickslot Cycle Backward
it: Slot rapido precedente
ru: Предыдущая быстрая ячейка

# ,982452CC4E88DEE2C2BB8483BDFEC43E
source: Throw Grenade
it: Lancia granata
ru: Бросить гранату

# ,99BB6C0B4F25027FD0134A889DFBE75E
source: Eliminated
it: Eliminazioni
ru: Уничтожен

# ,9A50562A41DE05B9DCA5769B65D0B79A
source: GPU Time:
it: Tempo della GPU:
ru: Время графического процессора:

# ,9BE1A4DE4867764540091AA9EAE87570
source: Gamepad
ru: Геймпад

# ,9C2E09EE43163AFBBF789CA3FD432965
source: Pistol
it: Pistola
ru: Пистолет

# ,9C30B17047263BD32A33EB8717566376
source: Gamepad
ru: Геймпад

# ,9CC7277D4CED4E33C019ABB279CA2609
source: Empty
it: Vuoto
ru: Пусто

# ,9CE5D9D248DB880DB09177BBFD6F541C
source: Idle Time:
it: Tempo di inattività:
ru: Время неактивности:

# ,9D14950145212EEB2C6073906613EB87
source: Aim Down Sight
it: Mirino (ADS)
ru: Посмотреть в прицел

# ,9DA5266F48DE03777836849F683D4DC2
source: Example Experience 1
it: Esempio Esperienza 1
ru: Пример Опыт 1

# ,9DB4CB3B40ED9D904D883396DA91DD36
source: Find and eliminate enough enemies to win in this classic head-to-head team match.
it: Trova ed elimina abbastanza nemici per vincere questo classico scontro diretto a squadre.
ru: Найдите и уничтожьте достаточно врагов, чтобы победить в этом классическом командном матче.

# ,9DBE1BEF4B0438FE4E9F638F82F77264
source: Move Backwards
it: Muoviti indietro
ru: Движение назад

# ,9E97BA75491D6F5AC0E034BB1FB2A057
source: Controller
ru: Контроллер

# ,9F3531564FC5EE52359EC69A48AD8E04
source: Move Right
it: Muoviti a destra
ru: Движение вправо

# ,9FC4A82E40FF8868013C0C939C80AC5A
source: <text color="FFEADBFF">You have been assigned to the </><text fontface="Orbitron-Black" color="FF7566FF" case="upper">Red Team</>
it: <text color="FFEADBFF">Combatti con la </><text fontface="Orbitron-Black" color="FF7566FF" case="upper">squadra rossa</>
ru: <text color="FFEADBFF">Вы попали в </><text fontface="Orbitron-Black" color="FF7566FF" case="upper">красную команду</>

# ,9FF4964643BFF859CB6692B91D37AC4F
source: Host a game
it: Ospita una partita
ru: Организовать игру

# ,A111107749C75E2CB467B3998AE048E5
source: Gamepad
ru: Геймпад

# ,A3015C164B7B8ECECDCD4EAEB957BCC3
source: Backward
it: Indietro
ru: Назад

# ,A34A0D8E4314D6E1EA929488D87DF30A
source: Quick Slot 3
it: Slot rapido 3
ru: Быстрая ячейка 3

# ,A431A6284675D8AD0FA9C685CB59220D
source: Quit Game
it: Abbandona la partita
ru: Выйти из игры

# ,A69C5126480675E3817904A3358825C5
source: No gameplay here, just an example.
it: Nessuna partita qui, solo un esempio.
ru: Это не геймплей, а лишь пример.

# ,A6D01DBD49AE1A91111473B4FA99C449
source: Crouch
it: Accovacciati
ru: Скрытное перемещение

# ,A6F6FE04408086953E35A69521479907
source: Leave fur on owners clothes cat dog hate mouse eat string barf pillow no baths hate everything. Mew stare at owner accusingly then wink purr for no reason yet commence midnight zoomies
it: Lascia pelo sui vestiti del padrone gatto cane odia topo mangia corda vomita cuscino non si lava odia tutto. Miao fissa in modo accusatorio il suo padrone, poi fa le fusa senza averne motivo e si lancia in un'attività frenetica notturna
ru: Оставить шерсть на одежде хозяина кошка собака ненавидеть мышь сеть нить рвота полушка без купания ненавидеть всё. Мяу смотреть хозяин осуждение потом махнуть хвост мурр и ночной тыгыдык

# ,A734B1924414D31819EAE897DA322536
source: Charging
it: Caricamento
ru: Заряжается

# ,A8101294485E0B66E99830BF54DDEF90
source: Fire Weapon (Auto)
it: Spara con arma (automatico)
ru: Выстрел из оружия (авто)

# ,AAB8468C47F1A48D7E4DE5B47EFE64BF
source: Player Name
it: Nome giocatore
ru: Имя игрока

# ,AB3DDDE340C74CB8814B06B99CBE1405
source: Throw Grenade (Gamepad)
it: Lancia granata (gamepad)
ru: Бросить гранату (геймпад)

# ,AC4333F143A1E92BDC5CC98071AFDDD8
source: Reload (Gamepad)
it: Ricarica (gamepad)
ru: Перезарядка (геймпад)

# ,AF1A053A4431F4B19820C3B5ACE7305B
source: Auto-run
it: Esecuzione automatica
ru: Автобег

# ,AF7D54CF47CAF2BDD0322CA1DEE33BD8
source: Input mapping context that will be applied when the player aims down sights. It makes the aim speed slower for better accuracy. See GA_ADS.
it: Contesto di mappatura di input che sarà applicato quando il giocatore mira verso il basso. Rallenta la velocità di mira per ottenere una maggiore precisione. Vedi GA_ADS.
ru: Контекст привязки клавиш, который будет применяться, когда игрок смотрит в прицел. Снижает скорость прицеливания, но увеличивает точность. См. GA_ADS.

# ,AF8FF73C44708FB3DBC17BA1C8EF3A88
source: CPU (Render) Time:
it: Tempo di CPU (Render):
ru: Время графического процессора (рендеринг):
