Repository: gamaspacestation/gss_release
Catalog: Content/Localization/Game/*/Game.po
Languages: tr

# ,EB97A3DA46CD668B0DC20DA5F93AFEF8
source: Spree
tr: Seriye Bağladı

# ,EB9904634A9A98FC8D7B1CAD08D4E023
source: Server FPS:
tr: Sunucu FPS:

# ,EBBBFEDF43EA7E7D705E9F94844915C1
source: Melee
tr: Yakın Dövüş

# ,ED7C842241D3DC70AF8DDCADC5669C5E
source: Use <strong>left stick</> to adjust the corners so it lines up with the edges of your display.
tr: Köşeleri <strong>sol analogu</> kullanarak, ekranınla hizalı olacak şekilde ayarla.

# ,EDE4E7574944C842E9C1CF8E0BB333D7
source: Auto-run
tr: Otomatik Koşma

# ,EE915B9949435E9D0BF1AF9E18D5ECFA
source: Crouch (Gamepad)
tr: Eğil (Oyun Kumandası)

# ,EFC808434B60DD86D6F31486D1671CB5
source: Press escape to cancel.
tr: İptal etmek için Escape tuşuna bas.

# ,F046E8AA444FE70AB3EA6484271E706D
source: You're All Winners
tr: Hepiniz Kazandınız

# ,F104DF424959AA30FB62D98DDA7E93A1
source: Forward
tr: İleri

# ,F1DF959B4B4CE6C2C4BC48BE574A864A
source: Show Scoreboard
tr: Skor Tablosunu Göster

# ,F277CCB64896F33E243D3F946AD0A430
source: Green
tr: Yeşil

# ,F285E5FC42CE6BFF45B2859C07EEAA16
source: Blue
tr: Mavi

# ,F287F4344F47BC35111284922366556A
source: Back
tr: Geri

# ,F2A6DADA427AEA90427ED9BBC7BA3FE5
source: Melee
tr: Yakın Dövüş

# ,F44F201F4E21916ECEFC679E7C5E9C06
source: Not Bound
tr: Belirlenmemiş

# ,F4F0B6AC45671B37F00C5AA7E1338255
source: Fire Weapon
tr: Silahı Ateşle

# ,F6BE09AA4AEC420C662494804E10C5B4
source: Play Lyra
tr: Lyra'yı Oyna

# ,F750C0964719C179EA361E81B4A7C1FF
source: Gamepad
tr: Oyun Kumandası

# ,F76179C942EC16CBB508289FDCC909EA
source: Melee (Gamepad)
tr: Yakın Dövüş (Oyun Kumandası)

# ,F79DA43B4FB1FE5DADBA00B783B2A188
source: Idle Time
tr: Boşta Kalma Süresi

# ,F815711D4267ECA881EBEEA2E84F2113
source: Inventory
tr: Envanter

# ,F9B4952E40D27CA896719E8DF06A9556
source: Client FPS:
tr: İstemci FPS:

# ,FADD548E4F869905182BF5B5E276B973
source: Stop Play-in-Editor
tr: Editör'de Oyna'yı Durdur

# ,FB69B8C24C0DA4B3019E24AD285015DF
source: Bomb Count Up
tr: Bomba Sayısı Arttı

# ,FBB001FD475DBE7B05BCB58F061F343B
source: Browse
tr: Göz At

# ,FD2D45F3495717DCCEA955B15C6DE989
source: Move Left
tr: Sola Git

# ,FE2F4C5D4D505156F3E6A182F8C1AB9B
source: Default Keyboard & Mouse
tr: Varsayılan Klavye ve Fare

# ,FE4CB0BC4B3EA54CFED75BA71963A047
source: Victorious
tr: Kazandın

# ,FE6097764FD18465D81CDB885CD0AE85
source: Join a game
tr: Bir oyuna katıl

# ,FED210144D5364173EB129A6E0D5F155
source: Show Scoreboard (Gamepad)
tr: Skor Tablosunu Göster (Oyun Kumandası)

# ,FEEA210A406D833FC25B59A3E00EBD45
source: Default Gamepad
tr: Varsayılan Oyun Kumandası

# CommonKeybindWidget,Unbound
source: Unbound
tr: Atanmamış

# CommonUser,Error_FindSessionAlreadyInProgress
source: Session search already in progress
tr: Oturum araması devam ediyor

# CommonUser,Error_FindSessionBadPlayer
source: Session search was not provided a local player
tr: Yerel oyuncu tarafından oturum araması sağlanmadı

# CommonUser,Error_FindSessionV1Failed
source: Find session failed
tr: Oturum araması başarısız oldu

# CommonUser,GuestNickname
source: Guest
tr: Misafir

# CommonUser,InvalidPlatformUser
source: Invalid Platform User
tr: Geçersiz Platform Kullanıcısı

# CommonUser,LoginFailedEarly
source: Unable to start login process
tr: Giriş süreci başlatılamadı

# CommonUser,LoginFailedTitle
source: Login Failure
tr: Giriş Başarısız

# CommonUser,PrivilegeCanCommunicateViaTextOnline
source: communicate with text
tr: yazılı iletişim

# CommonUser,PrivilegeCanCommunicateViaVoiceOnline
source: communicate with voice
tr: sesli iletişim

# CommonUser,PrivilegeCanPlay
source: play the game
tr: oyunu oyna

# CommonUser,PrivilegeCanPlayOnline
source: play online
tr: çevrimiçi oyna

# CommonUser,PrivilegeCanUseCrossPlay
source: play with other platforms
tr: diğer platformlarla oyna

# CommonUser,PrivilegeCanUseUserGeneratedContent
source: access user content
tr: kullanıcı içeriğine eriş

# CommonUser,PrivilegeFailureFormat
source: {0} to {1}
tr: {0} ila {1}

# CommonUser,ResultAccountTypeRestricted
source: This account type does not have access
tr: Bu hesap türünün erişimi bulunmuyor

# CommonUser,ResultAccountUseRestricted
source: This account is not allowed
tr: Bu hesaba izin verilmiyor

# CommonUser,ResultAgeRestricted
source: This age restricted account is not allowed
tr: Yaş sınırlaması olan hesaba izin verilmiyor

# CommonUser,ResultAvailable
source: The user is allowed
tr: Kullanıcıya izin veriliyor

# CommonUser,ResultLicenseInvalid
source: A valid game license is required
tr: Geçerli bir oyun lisansı gerekiyor

# CommonUser,ResultNetworkConnectionUnavailable
source: A network connection is required
tr: Bir ağ bağlantısı gerekiyor

# CommonUser,ResultPlatformFailure
source: Not allowed
tr: İzin verilmiyor

# CommonUser,ResultUnknown
source: Unknown if the user is allowed
tr: Kullanıcıya izin verilip verilmediği bilinmiyor

# CommonUser,ResultUserNotLoggedIn
source: The user must login
tr: Kullanıcı giriş yapmalı

# CommonUser,VersionOutdated
source: The game or hardware needs to be updated
tr: Oyun ya da donanım güncellenmeli

# GameSetting,DisabledOptionReasonLine
source: <Icon.Warning></> There are fewer options than available due to Parental Controls.
tr: <Icon.Warning></> Ebeveyn Kontrolü sebebiyle normalden daha az seçenek mevcut.

# GameSetting,OnlyPrimaryPlayerEditable
source: Can only be changed by the primary player.
tr: Yalnızca öncelikli oyuncu tarafından değiştirilebilir.

# GameSettingValueDiscreteDynamic,OFF
source: OFF
tr: KAPALI

# GameSettingValueDiscreteDynamic,ON
source: ON
tr: AÇIK

# K2Node,PayloadOutTooltip
source: The message structure that we received
tr: Aldığımız mesaj yapısı

# Lyra,AdvancedGraphics_Name
source: Advanced Graphics
tr: Gelişmiş Grafikler

# Lyra,AntiAliasing_Description
source: Anti-Aliasing reduces jaggy artifacts along geometry edges. Increasing this setting will make edges look smoother, but can reduce performance. Higher settings mean more anti-aliasing.
tr: Düzgünleştirme (Anti-Aliasing), geometrik şekillerin kenarlarındaki çentikli yapıları azaltır. Bu ayarı yükseltmek köşeleri daha yumuşak gösterir ancak performansı düşürebilir. Daha yüksek ayarlar daha çok düzgünleştirme (anti-aliasing) anlamına gelir.

# Lyra,AntiAliasing_Name
source: Anti-Aliasing
tr: Düzgünleştirme (Anti-Aliasing)

# Lyra,AntiAliasingEpic
source: Epic
tr: Destansı

# Lyra,AntiAliasingHigh
source: High
tr: Yüksek

# Lyra,AntiAliasingLow
source: Off
tr: Kapalı

# Lyra,AntiAliasingMedium
source: Medium
tr: Orta

# Lyra,AudioCollection_Name
source: Audio
tr: Ses

# Lyra,AudioOutputDevice_Description
source: Changes the audio output device for game audio (not voice chat).
tr: Oyun sesi için (sesli sohbet için değil) ses çıkış cihazını değiştirir.

# Lyra,AudioOutputDevice_Name
source: Audio Output Device
tr: Ses Çıkış Cihazı

# Lyra,AutoSetQuality_Action
source: Auto-Set
tr: Otomatik Ayarla

# Lyra,AutoSetQuality_Description
source: Automatically configure the graphics quality options based on a benchmark of the hardware.
tr: Donanımın kıyaslama skorlarına bağlı olarak grafik kalite seçeneklerini otomatik olarak ayarlar.

# Lyra,AutoSetQuality_Name
source: Auto-Set Quality
tr: Kaliteyi Otomatik Ayarla

# Lyra,BackgroundAudio_Description
source: Turns game audio on/off when the game is in the background. When on, the game audio will continue to play when the game is minimized, or another window is focused.
tr: Oyun arka planda çalışırken oyun sesini açar/kapatır. Bu ayar açık olduğunda oyun simge durumuna küçültülmüşken ya da başka bir pencere açıkken oyunun sesi çalmaya devam eder.

# Lyra,BackgroundAudio_Name
source: Background Audio
tr: Arka Plan Sesi

# Lyra,BasicSensitivityCollection_Name
source: Sensitivity
tr: Duyarlılık

# Lyra,Brightness_Description
source: Adjusts the brightness.
tr: Parlaklığı ayarlar.

# Lyra,Brightness_Name
source: Brightness
tr: Parlaklık

# Lyra,BrightnessAdjustInstructions
source: Use <text color="FFFFFFFF" fontface="black">{0}</> to adjust the brightness
tr: Parlaklığı ayarlamak için <text color="FFFFFFFF" fontface="black">{0}</> kullan

# Lyra,ColorBlindMode_Description
source: Using the provided images, test out the different color blind modes to find a color correction that works best for you.
tr: Verili görselleri kullanarak senin için en iyi şekilde çalışacak renk düzeltmesini bulmak için farklı renk körü modlarını test et.

# Lyra,ColorBlindMode_Name
source: Color Blind Mode
tr: Renk Körü Modu

# Lyra,ColorBlindRotatorSettingDeuteranope
source: Deuteranope
tr: Döteranop

# Lyra,ColorBlindRotatorSettingOff
source: Off
tr: Kapalı

# Lyra,ColorBlindRotatorSettingProtanope
source: Protanope
tr: Protanop

# Lyra,ColorBlindRotatorSettingTritanope
source: Tritanope
tr: Tritanop

# Lyra,ColorBlindStrength_Description
source: Using the provided images, test out the different strengths to find a color correction that works best for you.
tr: Verili görselleri kullanarak senin için en iyi şekilde çalışacak renk düzeltmesini bulmak için farklı güçleri test et.

# Lyra,ColorBlindStrength_Name
source: Color Blind Strength
tr: Renk Körü Gücü

# Lyra,ControllerHardware_Description
source: The type of controller you're using.
tr: Kullandığın kumanda türü.

# Lyra,ControllerHardware_Name
source: Controller Hardware
tr: Kumanda Donanımı

# Lyra,DeadZoneCollection_Name
source: Controller DeadZone
tr: Kumanda Ölü Bölgesi

# Lyra,DeviceProfileSuffix_Description
source: Choose between different quality presets to make a trade off between quality and speed.
tr: Kalite ile hız arasında seçim yapmak için farklı kalite ön ayarları arasında seçim yap.

# Lyra,DeviceProfileSuffix_Name
source: Quality Presets
tr: Kalite Ön Ayarları

# Lyra,DialogueVolume_Description
source: Adjusts the volume of dialogue for game characters and voice overs.
tr: Oyun karakterleri ve seslendirme diyaloglarının ses düzeyini ayarlar.

# Lyra,DialogueVolume_Name
source: Dialogue
tr: Diyalog

# Lyra,DisplayCollection_Name
source: Display
tr: Ekran

# Lyra,EFortGamepadSensitivity_Fast
source: 7 (Fast)
tr: 7 (Hızlı)

# Lyra,EFortGamepadSensitivity_FastPlus
source: 8 (Fast+)
tr: 8 (Hızlı+)

# Lyra,EFortGamepadSensitivity_FastPlusPlus
source: 9 (Fast++)
tr: 9 (Hızlı++)

# Lyra,EFortGamepadSensitivity_Insane
source: 10 (Insane)
tr: 10 (Çılgın)

# Lyra,EFortGamepadSensitivity_Slow
source: 1 (Slow)
tr: 1 (Yavaş)

# Lyra,EFortGamepadSensitivity_SlowPlus
source: 2 (Slow+)
tr: 2 (Yavaş+)

# Lyra,EFortGamepadSensitivity_SlowPlusPlus
source: 3 (Slow++)
tr: 3 (Yavaş++)

# Lyra,ELyraAllowBackgroundAudioSetting_AllSounds
source: All Sounds
tr: Tüm Sesler

# Lyra,ELyraAllowBackgroundAudioSetting_Off
source: Off
tr: Kapalı

# Lyra,ESubtitleBackgroundOpacity_Clear
source: Clear
tr: Şeffaf

# Lyra,ESubtitleBackgroundOpacity_High
source: High
tr: Yüksek

# Lyra,ESubtitleBackgroundOpacity_Low
source: Low
tr: Düşük

# Lyra,ESubtitleBackgroundOpacity_Medium
source: Medium
tr: Orta

# Lyra,ESubtitleBackgroundOpacity_Solid
source: Solid
tr: Düz

# Lyra,ESubtitleTextBorder_DropShadow
source: Drop Shadow
tr: Alt Gölge

# Lyra,ESubtitleTextBorder_None
source: None
tr: Hiçbiri

# Lyra,ESubtitleTextBorder_Outline
source: Outline
tr: Ana hat

# Lyra,ESubtitleTextColor_White
source: White
tr: Beyaz

# Lyra,ESubtitleTextColor_Yellow
source: Yellow
tr: Sarı

# Lyra,ESubtitleTextSize_ExtraLarge
source: Extra Large
tr: Çok Büyük

# Lyra,ESubtitleTextSize_ExtraSmall
source: Extra Small
tr: Çok Küçük

# Lyra,ESubtitleTextSize_Large
source: Large
tr: Büyük

# Lyra,ESubtitleTextSize_Medium
source: Medium
tr: Orta

# Lyra,ESubtitleTextSize_Small
source: Small
tr: Küçük

# Lyra,FrameRateLimit_Always_Description
source: Frame rate limit sets the highest frame rate that is allowed. Set this lower for a more consistent frame rate or higher for the best experience on faster machines. You may need to disable Vsync to reach high frame rates.
tr: Kare hızı sınırı, izin verilen en yüksek kare hızını ayarlar. Daha istikrarlı kare hızı için bu ayarı düşür ya da daha hızlı makinelerde en iyi deneyim için bu ayarı yükselt. Yüksek kare hızlarına ulaşabilmek için Vsync'i devre dışı bırakman gerekebilir.

# Lyra,FrameRateLimit_Always_Name
source: Frame Rate Limit
tr: Kare Hızı Sınırı

# Lyra,FrameRateLimit_InMenu_Description
source: Frame rate limit when in the menu. Set this lower for a more consistent frame rate or higher for the best experience on faster machines. You may need to disable Vsync to reach high frame rates.
tr: Menüdeki kare hızı sınırı. Daha istikrarlı kare hızı için bu ayarı düşür ya da daha hızlı makinelerde en iyi deneyim için bu ayarı yükselt. Yüksek kare hızlarına ulaşabilmek için Vsync'i devre dışı bırakman gerekebilir.

# Lyra,FrameRateLimit_InMenu_Name
source: Frame Rate Limit (Menu)
tr: Kare Hızı Sınırı (Menü)

# Lyra,FrameRateLimit_Mobile_Description
source: Select a desired framerate. Use this to fine tune performance on your device.
tr: İstenilen kare hızını seç. Cihazının performansını ince ayarlamak için bunu kullan.

# Lyra,FrameRateLimit_Mobile_Name
source: Frame Rate Limit
tr: Kare Hızı Sınırı

# Lyra,FrameRateLimit_OnBattery_Description
source: Frame rate limit when running on battery. Set this lower for a more consistent frame rate or higher for the best experience on faster machines. You may need to disable Vsync to reach high frame rates.
tr: Cihaz pilde çalışırken kare hızı sınırı. Daha istikrarlı kare hızı için bu ayarı düşür ya da daha hızlı makinelerde en iyi deneyim için bu ayarı yükselt. Yüksek kare hızlarına ulaşabilmek için Vsync'i devre dışı bırakman gerekebilir.

# Lyra,FrameRateLimit_OnBattery_Name
source: Frame Rate Limit (On Battery)
tr: Kare Hızı Sınırı (Pilde)

# Lyra,FrameRateLimit_WhenBackgrounded_Description
source: Frame rate limit when in the background. Set this lower for a more consistent frame rate or higher for the best experience on faster machines. You may need to disable Vsync to reach high frame rates.
tr: Arka planda çalışırken kare hızı sınırı. Daha istikrarlı kare hızı için bu ayarı düşür ya da daha hızlı makinelerde en iyi deneyim için bu ayarı yükselt. Yüksek kare hızlarına ulaşabilmek için Vsync'i devre dışı bırakman gerekebilir.

# Lyra,FrameRateLimit_WhenBackgrounded_Name
source: Frame Rate Limit (Background)
tr: Kare Hızı Sınırı (Arka Planda)

# Lyra,FullscreenNeededForVSync
source: This feature only works if 'Window Mode' is set to 'Fullscreen'.
tr: Bu özellik yalnızca 'Pencere Modu' ayarı 'Tam Ekran' olarak ayarlandıysa çalışır.

# Lyra,GamepadBindingCollection_Name
source: Controls
tr: Kontroller

# Lyra,GamepadCollection_Name
source: Gamepad
tr: Oyun Kumandası

# Lyra,GamepadVibration_Description
source: Turns controller vibration on/off.
tr: Kumanda titreşimini açar/kapatır.

# Lyra,GamepadVibration_Name
source: Vibration
tr: Titreşim

# Lyra,GameplayCollection_Name
source: Gameplay
tr: Oynanış

# Lyra,GlobalIlluminationQuality_Description
source: Global Illumination controls the quality of dynamically calculated indirect lighting bounces, sky shadowing and Ambient Occlusion. Settings of 'High' and above use more accurate ray tracing methods to solve lighting, but can reduce performance.
tr: Küresel Aydınlatma, dinamik olarak hesaplanan dolaylı aydınlatma sıçramalarının, gökyüzü gölgelemesinin ve Ortam Oklüzyonunun kalitesini kontrol eder. "Yüksek" ve üzeri ayarlar, aydınlatmayı çözmek için daha isabetli ışın izleme yöntemleri kullanır ancak performansı düşürebilir.

# Lyra,GlobalIlluminationQuality_Name
source: Global Illumination
tr: Küresel Aydınlatma

# Lyra,GraphicsCollection_Name
source: Graphics
tr: Grafikler

# Lyra,GraphicsQuality_Name
source: Graphics Quality
tr: Grafik Kalitesi

# Lyra,GraphicsQualityPresets_Description
source: Quality Preset allows you to adjust multiple video options at once. Try a few options to see what fits your preference and device's performance.
tr: Kalite Ön Ayarı, birden fazla görüntü seçeneğini aynı anda ayarlamana imkan tanır. Kendi zevkine ve cihazının performansına neyin uyduğunu görmek için birkaç seçeneği dene.

# Lyra,GraphicsQualityPresets_Name
source: Quality Presets
tr: Kalite Ön Ayarları

# Lyra,HardwareCollection_Name
source: Hardware
tr: Donanım

# Lyra,HDRAudioMode_Description
source: Enable high dynamic range audio. Changes the runtime processing chain to increase the dynamic range of the audio mixdown, appropriate for theater or more cinematic experiences.
tr: Yüksek dinamik aralıklı sesi etkinleştir. Ses karışımının dinamik aralığını artırmak için çalıştırma işleme zincirini değiştirir. Tiyatro veya daha sinematik deneyimler için uygundur.

# Lyra,HDRAudioMode_Name
source: High Dynamic Range Audio
tr: Yüksek Dinamik Aralıklı Ses

# Lyra,HeadphoneMode_Description
source: Enable binaural audio. Provides 3D audio spatialization, so you can hear the location of sounds more precisely, including above, below, and behind you. Recommended for use with stereo headphones only.
tr: Çift kulaklı sesi etkinleştir. 3D ses mekânsallaştırma sağlar. Böylece yukarıdan, aşağıdan ve arkadan gelenler dahil tüm sesleri daha hassas bir şekilde duyup yerlerini anlayabilirsin. Yalnızca stereo kulaklıklarla kullanılması önerilir.

# Lyra,HeadphoneMode_Name
source: 3D Headphones
tr: 3D Kulaklıklar

# Lyra,InvertHorizontalAxis_Description
source: Enable the inversion of the Horizontal look axis.
tr: Yatay bakış ekseninin tersine çevrilmesini etkinleştir.

# Lyra,InvertHorizontalAxis_Gamepad_Description
source: Enable the inversion of the Horizontal look axis.
tr: Yatay bakış ekseninin tersine çevrilmesini etkinleştir.

# Lyra,InvertHorizontalAxis_Gamepad_Name
source: Invert Horizontal Axis
tr: Yatay Ekseni Tersine Çevir

# Lyra,InvertHorizontalAxis_Name
source: Invert Horizontal Axis
tr: Yatay Ekseni Tersine Çevir

# Lyra,InvertVerticalAxis_Description
source: Enable the inversion of the vertical look axis.
tr: Dikay bakış ekseninin tersine çevrilmesini etkinleştir.

# Lyra,InvertVerticalAxis_Gamepad_Description
source: Enable the inversion of the vertical look axis.
tr: Dikay bakış ekseninin tersine çevrilmesini etkinleştir.

# Lyra,InvertVerticalAxis_Gamepad_Name
source: Invert Vertical Axis
tr: Dikey Ekseni Tersine Çevir

# Lyra,InvertVerticalAxis_Name
source: Invert Vertical Axis
tr: Dikey Ekseni Tersine Çevir

# Lyra,KeyBindingCollection_Name
source: Keyboard & Mouse
tr: Klavye ve Fare

# Lyra,LanguageCollection_Name
source: Language
tr: Dil

# Lyra,LanguageSetting_Description
source: The language of the game.
tr: Oyunun dili.

# Lyra,LanguageSetting_Name
source: Language
tr: Dil

# Lyra,LookSensitivityPreset_Description
source: How quickly your view rotates.
tr: Görüşünün ne kadar hızlı döndüğü.

# Lyra,LookSensitivityPreset_Name
source: Look Sensitivity
tr: Bakış Hassasiyeti

# Lyra,LookSensitivityPresetAds_Description
source: How quickly your view rotates while aiming down sights (ADS).
tr: Nişan alırken (ADS) görüşünün ne kadar hızlı döndüğü.

# Lyra,LookSensitivityPresetAds_Name
source: Aim Sensitivity (ADS)
tr: Nişan Hassasiyeti (ADS)

# Lyra,LookStickDeadZone_Description
source: Increase or decrease the area surrounding the stick that we ignore input from. Setting this value too low may result in the camera continuing to move even after removing your finger from the stick.
tr: Analog çevresindeki girdinin yok sayıldığı alanı artır veya düşür. Bu değeri çok düşük ayarlamak, elini analogdan çektikten sonra bile kameranın hareket etmesine neden olabilir.

# Lyra,LookStickDeadZone_Name
source: Right Stick DeadZone
tr: Sağ Analog Ölü Bölgesi

# Lyra,MouseAndKeyboardCollection_Name
source: Mouse & Keyboard
tr: Fare ve Klavye

# Lyra,MouseSensitivityCollection_Name
source: Sensitivity
tr: Hassasiyet

# Lyra,MouseSensitivityPitch_Description
source: Sets the sensitivity of the mouse's vertical (y) axis. With higher settings the camera will move faster when looking up and down with the mouse.
tr: Farenin dikey (y) ekseninin hassasiyetini ayarlar. Yüksek ayarlarda fare ile yukarıya ve aşağıya bakarken kamera daha hızlı hareket eder.

# Lyra,MouseSensitivityPitch_Name
source: Y-Axis Sensitivity
tr: Y Ekseni Hassasiyeti

# Lyra,MouseSensitivityYaw_Description
source: Sets the sensitivity of the mouse's horizontal (x) axis. With higher settings the camera will move faster when looking left and right with the mouse.
tr: Farenin yatay (x) ekseninin hassasiyetini ayarlar. Yüksek ayarlarda fare ile sola ve sağa bakarken kamera daha hızlı hareket eder.

# Lyra,MouseSensitivityYaw_Name
source: X-Axis Sensitivity
tr: X Ekseni Hassasiyeti

# Lyra,MouseTargetingMultiplier_Description
source: Sets the modifier for reducing mouse sensitivity when targeting. 100% will have no slow down when targeting. Lower settings will have more slow down when targeting.
tr: Nişan alırken fare hassasiyetini düşürme değiştiricisini ayarlar. %100 ayarında nişan alırken herhangi bir yavaşlama olmaz. Düşük ayarlarda nişan alırken daha fazla yavaşlama olur.

# Lyra,MouseTargetingMultiplier_Name
source: Targeting Sensitivity
tr: Nişan Alma Hassasiyeti

# Lyra,MoveStickDeadZone_Description
source: Increase or decrease the area surrounding the stick that we ignore input from. Setting this value too low may result in the character continuing to move even after removing your finger from the stick.
tr: Analog çevresindeki girdinin yok sayıldığı alanı artır veya düşür. Bu değeri çok düşük ayarlamak, elini analogdan çektikten sonra bile karakterin hareket etmesine neden olabilir.

# Lyra,MoveStickDeadZone_Name
source: Left Stick DeadZone
tr: Sol Analog Ölü Bölgesi

# Lyra,MusicVolume_Description
source: Adjusts the volume of music.
tr: Müziğin ses düzeyini ayarlar.

# Lyra,MusicVolume_Name
source: Music
tr: Müzik

# Lyra,OverallVolume_Description
source: Adjusts the volume of everything.
tr: Her şeyin ses düzeyini ayarlar.

# Lyra,OverallVolume_Name
source: Overall
tr: Genel

# Lyra,PerfStat_ClientFPS
source: Client FPS
tr: İstemci FPS

# Lyra,PerfStat_FrameTime
source: Frame Time
tr: Kare Süresi

# Lyra,PerfStat_FrameTime_GameThread
source: CPU Game Time
tr: İşlemci Oyun Süresi

# Lyra,PerfStat_FrameTime_GPU
source: GPU Render Time
tr: Ekran Kartı Görüntü Oluşturma Süresi

# Lyra,PerfStat_FrameTime_RenderThread
source: CPU Render Time
tr: İşlemci Görüntü Oluşturma Süresi

# Lyra,PerfStat_FrameTime_RHIThread
source: CPU RHI Time
tr: İşlemci RHI Süresi

# Lyra,PerfStat_IdleTime
source: Idle Time
tr: Boşta Kalma Süresi

# Lyra,PerfStat_PacketLoss_Incoming
source: Incoming Packet Loss
tr: Gelen Paket Kaybı

# Lyra,PerfStat_PacketLoss_Outgoing
source: Outgoing Packet Loss
tr: Giden Paket Kaybı

# Lyra,PerfStat_PacketRate_Incoming
source: Incoming Packet Rate
tr: Gelen Paket Oranı

# Lyra,PerfStat_PacketRate_Outgoing
source: Outgoing Packet Rate
tr: Giden Paket Oranı

# Lyra,PerfStat_PacketSize_Incoming
source: Incoming Packet Size
tr: Gelen Paket Boyutu

# Lyra,PerfStat_PacketSize_Outgoing
source: Outgoing Packet Size
tr: Giden Paket Boyutu

# Lyra,PerfStat_ServerFPS
source: Server FPS
tr: Sunucu FPS

# Lyra,PerfStatDescription_ClientFPS
source: Client frame rate (higher is better)
tr: İstemci kare hızı. (Daha yüksek değer daha iyidir.)

# Lyra,PerfStatDescription_FrameTime
source: The total frame time.
tr: Toplam kare süresi.

# Lyra,PerfStatDescription_FrameTime_GameThread
source: The amount of time spent on the main game thread.
tr: Ana oyun dizisinde harcanan süre miktarı.

# Lyra,PerfStatDescription_FrameTime_GPU
source: The amount of time spent on the GPU.
tr: Ekran kartında harcanan süre miktarı.

# Lyra,PerfStatDescription_FrameTime_RenderThread
source: The amount of time spent on the rendering thread.
tr: Görüntü oluşturma dizisinde harcanan süre miktarı.

# Lyra,PerfStatDescription_FrameTime_RHIThread
source: The amount of time spent on the Render Hardware Interface thread.
tr: İşleyici Donanım Arayüzü dizisinde harcanan süre miktarı.
