Repository: gamaspacestation/gss_release
Catalog: Content/Localization/Game/*/Game_FromXLoc.po
Languages: it, ru

# Lyra,ResolutionScale_Description
source: 3D resolution determines the resolution that objects are rendered in game, but does not affect the main menu. Lower resolutions can significantly increase frame rate.
it: La risoluzione 3D determina la risoluzione con cui gli oggetti vengono renderizzati in gioco, ma non influisce sul menu principale. Risoluzioni inferiori possono migliorare significativamente il frame rate.
ru: Разрешение 3D определяет разрешение отображаемых в игре объектов, но не влияет на вид главного меню. Пониженное разрешение может значительно увеличить частоту кадров.

# Lyra,ResolutionScale_Name
source: 3D Resolution
it: Risoluzione 3D
ru: Разрешение 3D

# Lyra,ResolutionWindowedFullscreen_Disabled
source: When the Window Mode is set to <strong>Windowed Fullscreen</>, the resolution must match the native desktop resolution.
it: Se la modalità finestra è impostata su <strong>Finestra a schermo intero</>, la risoluzione deve corrispondere a quella nativa del dekstop.
ru: При использовании <strong>полноэкранного оконного режима</> разрешение игры должно совпадать с нативным разрешением экрана.

# Lyra,SafeZone_Action
source: Set Safe Zone
it: Imposta zona sicura
ru: Установить безопасную зону

# Lyra,SafeZone_Description
source: Set the UI safe zone for the platform.
it: Imposta la zona sicura dell'interfaccia utente per la tua piattaforma.
ru: Установить безопасную зону пользовательского интерфейса для платформы.

# Lyra,SafeZone_KeyToPress_Gamepad
source: Left Stick
it: Levetta sinistra
ru: Левый джойстик

# Lyra,SafeZone_KeyToPress_Mouse
source: Mouse Wheel
it: Rotellina del mouse
ru: Колёсико мыши

# Lyra,SafeZone_Name
source: Safe Zone
it: Zona sicura
ru: Безопасная зона

# Lyra,SafeZoneEditorInstructions
source: Use <text color="FFFFFFFF" fontface="black">{0}</> to adjust the corners so it lines up with the edges of your display.
it: Usa <text color="FFFFFFFF" fontface="black">{0}</> per modificare gli angoli e allinearli con il bordo dello schermo.
ru: Используйте <text color="FFFFFFFF" fontface="black">{0}</> для корректировки положения углов в соответствии с краями вашего экрана.

# Lyra,ShadowEpic
source: Epic
it: Epico
ru: Эпические

# Lyra,ShadowHigh
source: High
it: Alto
ru: Высокие

# Lyra,ShadowLow
source: Off
it: No
ru: Откл

# Lyra,ShadowMedium
source: Medium
it: Medio
ru: Средние

# Lyra,Shadows_Description
source: Shadow quality determines the resolution and view distance of dynamic shadows. Shadows improve visual quality and give better depth perception, but can reduce performance.
it: La qualità delle ombre determina la risoluzione e la distanza di visualizzazione delle ombre dinamiche. Le ombre migliorano la qualità visiva e offrono una migliore percezione della profondità, ma possono ridurre le prestazioni.
ru: Качество теней определяет разрешение и дальность видимости динамических теней. Тени улучшают визуальное качество картинки и усиливают ощущение глубины, но могут снижать производительность.

# Lyra,Shadows_Name
source: Shadows
it: Ombre
ru: Тени

# Lyra,SoundCollection_Name
source: Sound
it: Suono
ru: Звук

# Lyra,SoundEffectsVolume_Description
source: Adjusts the volume of sound effects.
it: Regola il volume degli effetti sonori.
ru: Регулирует громкость звуковых эффектов.

# Lyra,SoundEffectsVolume_Name
source: Sound Effects
it: Effetti sonori
ru: Звуковые эффекты

# Lyra,StatCategory_Network_Name
source: Network
it: Rete
ru: Сеть

# Lyra,StatCategory_Performance_Name
source: Performance
it: Prestazioni
ru: Производительность

# Lyra,SubtitleBackground_Name
source: Background Opacity
it: Opacità sfondo
ru: Непрозрачность фона

# Lyra,SubtitleBackgroundOpacity_Description
source: Choose a different background or letterboxing for the subtitles.
it: Scegli uno sfondo o formato diverso per i sottotitoli.
ru: Выбор различных фонов или форматов для субтитров.

# Lyra,SubtitleBackgroundStyle_Name
source: Text Border
it: Bordo del testo
ru: Граница текста

# Lyra,SubtitlePage_Description
source: Configure the visual appearance of subtitles.
it: Configura l'aspetto dei sottotitoli.
ru: Настройка внешнего вида субтитров.

# Lyra,SubtitlePage_Name
source: Subtitles
it: Sottotitoli
ru: Субтитры

# Lyra,SubtitlePage_Navigation
source: Options
it: Opzioni
ru: Настройки

# Lyra,Subtitles_Description
source: Turns subtitles on/off.
it: Attiva/disattiva i sottotitoli.
ru: Вкл/Выкл субтитры.

# Lyra,Subtitles_Name
source: Subtitles
it: Sottotitoli
ru: Субтитры

# Lyra,SubtitlesCollection_Name
source: Subtitles
it: Sottotitoli
ru: Субтитры

# Lyra,SubtitleTextBorder_Description
source: Choose different borders for the text.
it: Scegli bordi diversi per il testo.
ru: Выбор различных границ для текста.

# Lyra,SubtitleTextColor_Description
source: Choose different colors for the subtitle text.
it: Scegli colori diversi per il testo dei sottotitoli.
ru: Выбор различных цветов для субтитров.

# Lyra,SubtitleTextColor_Name
source: Text Color
it: Colore del testo
ru: Цвет текста

# Lyra,SubtitleTextSize_Description
source: Choose different sizes of the the subtitle text.
it: Scegli dimensioni diverse per il testo dei sottotitoli.
ru: Выбор различных размеров для субтитров.

# Lyra,SubtitleTextSize_Name
source: Text Size
it: Dimensioni del testo
ru: Размер текста

# Lyra,SystemDefaultLanguage
source: System Default ({0})
it: Sistema predefinito ({0})
ru: По умолчанию ({0})

# Lyra,TextureQuality_Description
source: Texture quality determines the resolution of textures in game. Increasing this setting will make objects more detailed, but can reduce performance.
it: La qualità della texture determina la risoluzione delle texture in gioco. Aumentare questa impostazione renderà gli oggetti più dettagliati, ma può ridurre le prestazioni.
ru: Качество текстур определяет разрешение текстур в игре. При более высоких настройках объекты будут более детализированы, но производительность из-за этого может снизиться.

# Lyra,TextureQuality_Name
source: Textures
it: Texture
ru: Текстуры

# Lyra,TextureQualityEpic
source: Epic
it: Epico
ru: Эпические

# Lyra,TextureQualityHigh
source: High
it: Alto
ru: Высокие

# Lyra,TextureQualityLow
source: Low
it: Basso
ru: Низкие

# Lyra,TextureQualityMedium
source: Medium
it: Medio
ru: Средние

# Lyra,UnlimitedFPS
source: Unlimited
it: Illimitato
ru: Без ограничения

# Lyra,VerticalSync_Description
source: Enabling Vertical Sync eliminates screen tearing by always rendering and presenting a full frame. Disabling Vertical Sync can give higher frame rate and better input response, but can result in horizontal screen tearing.
it: Attivare la sincronizzazione verticale elimina il tearing dello schermo renderizzando e presentando sempre un frame pieno. Disattivare la sincronizzazione verticale può offrire un frame rate maggiore e una migliore risposta agli input, ma può portare a un tearing orizzontale dello schermo.
ru: Включение вертикальной синхронизации позволяет избежать появления разрывов экрана за счёт того, что игра всегда обрабатывает и выводит кадры на экран целиком. Отключение вертикальной синхронизации позволяет повысить частоту кадров и отзывчивость управления, но может привести к появлению горизонтальных разрывов экрана.

# Lyra,VerticalSync_Name
source: Vertical Sync
it: Sincronizzazione verticale
ru: Вертикальная синхронизация

# Lyra,VideoCollection_Name
source: Video
ru: Видео

# Lyra,ViewDistance_Description
source: View distance determines how far away objects are culled for performance.
it: La distanza di visualizzazione determina come gli oggetti lontani sono eliminati per migliorare le prestazioni.
ru: Дальность видимости определяет дистанцию, на которой объекты перестают обрабатываться и отображаться.

# Lyra,ViewDistance_Name
source: View Distance
it: Distanza di visualizzazione
ru: Дальность видимости

# Lyra,ViewDistanceEpic
source: Epic
it: Epico
ru: Эпическая

# Lyra,ViewDistanceFar
source: Far
it: Lontano
ru: Большая

# Lyra,ViewDistanceMedium
source: Medium
it: Medio
ru: Средняя

# Lyra,ViewDistanceNear
source: Near
it: Vicino
ru: Малая

# Lyra,VisualEffectQuality_Description
source: Effects determines the quality of visual effects and lighting in game. Increasing this setting will increase the quality of visual effects, but can reduce performance.
it: Gli effetti determinano la qualità degli effetti visivi e della luce in gioco. Un aumento di questa impostazione migliorerà la qualità degli effetti visivi, ma può causare un calo delle prestazioni.
ru: Эффекты определяют качество визуальных эффектов и освещения в игре. При более высоких настройках повышается качество визуальных эффектов, но производительность из-за этого может снизиться.

# Lyra,VisualEffectQuality_Name
source: Effects
it: Effetti
ru: Эффекты

# Lyra,VisualEffectQualityEpic
source: Epic
it: Epico
ru: Эпические

# Lyra,VisualEffectQualityHigh
source: High
it: Alto
ru: Высокие

# Lyra,VisualEffectQualityLow
source: Low
it: Basso
ru: Низкие

# Lyra,VisualEffectQualityMedium
source: Medium
it: Medio
ru: Средние

# Lyra,VoiceChatVolume_Description
source: Adjusts the volume of voice chat.
it: Regola il volume della chat vocale.
ru: Регулирует громкость голосового чата.

# Lyra,VoiceChatVolume_Name
source: Voice Chat
it: Chat vocale
ru: Голосовой чат

# Lyra,VolumeCollection_Name
source: Volume
ru: Громкость

# Lyra,WarningLanguage_Message
source: You will need to restart the game completely for all language related changes to take effect.
it: Devi riavviare completamente il gioco per applicare i cambiamenti relativi alla lingua.
ru: Чтобы все языковые настройки вступили в силу, необходимо полностью перезапустить игру.

# Lyra,WarningLanguage_Title
source: Language Changed
it: Lingua cambiata
ru: Язык изменён

# Lyra,WindowMode_Description
source: In Windowed mode you can interact with other windows more easily, and drag the edges of the window to set the size. In Windowed Fullscreen mode you can easily switch between applications. In Fullscreen mode you cannot interact with other windows as easily, but the game will run slightly faster.
it: Nella modalità finestra puoi facilmente interagire con le altre finestre e trascinare i bordi per impostarne la dimensione. Nella modalità finestra a schermo intero puoi passare facilmente da un'applicazione all'altra. Nella modalità a schermo intero non puoi interagire così facilmente con le altre finestre, ma il gioco risulterà leggermente più fluido.
ru: В оконном режиме можно легко взаимодействовать с другими окнами и вручную менять размер окна с игрой, перемещая его края. В полноэкранном оконном режиме можно легко переключаться между приложениями. В полноэкранном режиме взаимодействовать с другими окнами не так удобно, но игра будет работать немного быстрее.

# Lyra,WindowMode_Name
source: Window Mode
it: Modalità della finestra
ru: Оконный режим

# Lyra,WindowModeFullscreen
source: Fullscreen
it: Schermo intero
ru: Полноэкранный

# Lyra,WindowModeWindowed
source: Windowed
it: Modalità finestra
ru: Оконный

# Lyra,WindowModeWindowedFullscreen
source: Windowed Fullscreen
it: Finestra a schermo intero
ru: Полноэкранный оконный

# LyraSettings,DefaultAudioOutputDevice
source: Default Output - {0}
it: Output predefinito - {0}
ru: Вывод звука по умолчанию: {0}

# LyraSettings,DynamicDetails_KeyboardInputAction
source: Bindings for {0}
it: Associazioni per {0}
ru: Привязка для команды: {0}

# LyraSettings,MobileFPSType_Note
source: <strong>Note: Changing the framerate setting to {0} or higher might lower your Quality Presets.</>
it: <strong>Attenzione: cambiare le impostazioni della frequenza di fotogrammi a {0} o superiore potrebbe abbassare le impostazioni predefinite della qualità.</>
ru: <strong>Примечание: если установить в настройке частоты кадров значение {0} и выше, это может снизить качество изображения.</>

# LyraSettings,OverallQuality_Mobile_ImpactsFramerate
source: <strong>Note: Changing the Quality setting to {0} or higher might limit your framerate.</>
it: <strong>Attenzione: cambiare le impostazioni della qualità a {0} o superiore potrebbe limitare la tua frequenza di fotogrammi.</>
ru: <strong>Примечание: если установить в настройке качества значение {0} и выше, это может ограничить вашу частоту кадров.</>

# LyraSettings,PerfStatDisplayMode_GraphOnly
source: Graph Only
it: Solo grafica
ru: Только график

# LyraSettings,PerfStatDisplayMode_None
source: None
it: Nessuno
ru: Нет

# LyraSettings,PerfStatDisplayMode_TextAndGraph
source: Text and Graph
it: Testo e grafica
ru: Текст и график

# LyraSettings,PerfStatDisplayMode_TextOnly
source: Text Only
it: Solo testo
ru: Только текст

# LyraSettings,SafeZoneValue_Description
source: The safezone area percentage.
it: La percentuale dell'area della zona sicura.
ru: Размер безопасной зоны в процентах.

# LyraSettings,SafeZoneValue_Name
source: Safe Zone Value
it: Valore della zona sicura
ru: Размер безопасной зоны

# LyraSettings,VideoQualityOverall_Custom
source: Custom
it: Personalizzato
ru: Свои настройки

# LyraSettings,VideoQualityOverall_Epic
source: Epic
it: Epico
ru: Эпический

# LyraSettings,VideoQualityOverall_High
source: High
it: Alto
ru: Высокий

# LyraSettings,VideoQualityOverall_Low
source: Low
it: Basso
ru: Низкий

# LyraSettings,VideoQualityOverall_Medium
source: Medium
it: Medio
ru: Средний

# Messaging,Cancel
source: Cancel
it: Annulla
ru: Отмена

# Messaging,No
source: No
ru: Нет

# Messaging,Ok
source: Ok
ru: ОК

# Messaging,Yes
source: Yes
it: Sì
ru: Да

# NetworkErrors,InvalidPlayerController
source: Invalid Player Controller
it: Controller del giocatore non valido
ru: Недопустимый контроллер игрока

# NetworkErrors,JoinSessionFailed
source: Join failed.
it: Partecipazione non riuscita.
ru: Не удалось провести объединение.

# NetworkErrors,SessionDoesNotExist
source: Game no longer exists.
it: Il gioco non esiste più.
ru: Игра больше не существует.

# NetworkErrors,SessionIsFull
source: Game is full.
it: Il gioco è pieno.
ru: В игре нет мест.

# NetworkErrors,TravelSessionFailed
source: Travel to Session failed.
it: Passaggio alla sessione non riuscito.
ru: Не удалось провести переход к сеансу.

# UIExtension,DesignTime_ExtensionPointLabel
source: Extension Point {0}
it: Punto di estensione {0}
ru: Точка расширения {0}

# ,E40DBDA84BB0A625640CE890772DF399
source: {Count}x {ItemName}
it: {ItemName}: {Count}
