Repository: gamaspacestation/gss_release
Catalog: Content/Localization/Game/*/Game_FromXLoc.po
Languages: it, ru

# ,B0637EB74FB5351D5E9B9C851ADC8094
source: Press any key to assign it to the action you chose.
it: Premi un tasto per assegnarlo all'azione che hai scelto.
ru: Нажмите любую клавишу, чтобы назначить её выбранному действию.

# ,B356D1784244FCB7CBBC06B890B9513F
source: Move Forward
it: Muoviti avanti
ru: Движение вперёд

# ,B3A131CB482DEF4F2D7D1A8BF033E132
source: Gamepad
ru: Геймпад

# ,B49FD9F84FDAD53DE6CFA2AFF39FEB6A
source: Gamepad
ru: Геймпад

# ,B4E733404947D2A3E2909B8E58769923
source: Network
it: Rete
ru: Сеть

# ,B5BEA0C34E8A6727C38ED4AD629909A6
source: Gamepad
ru: Геймпад

# ,B61C2E384ACF8FA42E80B3A191AE888D
source: Packet Avg Size (in)
it: Dimensione media dei pacchetti (in entrata)
ru: Средний размер пакетов (вх.)

# ,B97EA1CB4795D31B6123D49DA26A1632
source: Map Title
it: Titolo mappa
ru: Название карты

# ,BA912D0B4F8C97D580EF4FA72B5A5AD1
source: Red
it: Rossa
ru: Красная

# ,BB1D87EF4B72728695BFC3A57AA2D93D
source: Throw Grenade
it: Lancia granata
ru: Бросить гранату

# ,BC1A3F854C9C13F2AFD8CBA172E1FB14
source: Aim Down Sight (Gamepad)
it: ADS (gamepad)
ru: Посмотреть в прицел (геймпад)

# ,BD6A3FCD4A49AFB7B518C9B287E9F3C1
source: Jump (Gamepad)
it: Salta (gamepad)
ru: Прыжок (геймпад)

# ,BE94897645662FD7F281D7A12C3A5BE7
source: Aim Down Sight (Gamepad)
it: ADS (gamepad)
ru: Посмотреть в прицел (геймпад)

# ,BEB829FE4D185E6F1C6BE7BF5B0A0A79
source: Control
it: Dominio
ru: Контроль

# ,BECBFEBD47CE68BB8EF76DBCE0062B7F
source: Crouch (Gamepad)
it: Accovacciarsi (gamepad)
ru: Скрытное перемещение (геймпад)

# ,C048AC7F49BB5DB44D0533ADDB844C4B
source: No Ammo!
it: Nessuna munizione!
ru: Нет патронов!

# ,C0DBC30B4209FF6393C994A39D2F2C68
source: Emote (Gamepad)
ru: Эмоция (геймпад)

# ,C23A168F4D81EC273D8153B8DB4D90C9
source: Quick Slot 1
it: Slot rapido 1
ru: Быстрая ячейка 1

# ,C2B7E2E24A77C90AA83E20AB39BA3AF6
source: Dash (Gamepad)
it: Scatta (gamepad)
ru: Рывок (геймпад)

# ,C4054EFA439919B343651C86A0B4DE02
source: Jump
it: Salta
ru: Прыжок

# ,C5D8D01643616ABFC4AB779CA744C936
source: Session Search
it: Ricerca della sessione
ru: Поиск сеанса

# ,C60573E9430B0CA68C582DB638DC7557
source: Shooter Game IMC for gamepad
it: Gioco sparatutto IMC per gamepad
ru: Шутер IMC для геймпада

# ,C630FB7D46193E54EF36A787FF33B87D
source: Gamepad
ru: Геймпад

# ,C6F3C387451A7A130B6978B359EBB820
source: Packet Avg Size (out):
it: Dimensione media dei pacchetti (in uscita):
ru: Средний размер пакетов (исх.):

# ,C811028C441CF902DA89719DBADF4DFE
source: Reload Weapon
it: Ricarica arma
ru: Перезарядить оружие

# ,C8D58E734369DF095BF3AF82E70ECA78
source: CPU (RHI) Time:
it: Tempo di CPU (RHI):
ru: Время, проведённое в аппаратном интерфейсе рендеринга каждого кадра:

# ,C94E68504461D73B167087A4C9715B35
source: Auto Rifle
it: Fucile automatico
ru: Автомат

# ,CAA4C0B2442C2A679C985DA91241FFC2
source: No Editor Found
it: Nessun editor trovato
ru: Редактор не найден

# ,CB9A026144D3CB6030370CAD4D3ECE82
source: <text color="CFFFFE99">You have been assigned to the </><text fontface="Orbitron-Black" color="73DCFFFF" case="upper">Blue Team</>
it: <text color="CFFFFE99">Combatti con la </><text fontface="Orbitron-Black" color="73DCFFFF" case="upper">squadra blu</>
ru: <text color="CFFFFE99">Вы попали в </><text fontface="Orbitron-Black" color="73DCFFFF" case="upper">синюю команду</>

# ,CBB16DB74A682295FE6EBF9DB6B6D150
source: Gamepad
ru: Геймпад

# ,CBB820B2438824B79FCF418F8C2BBA0B
source: DAMAGE
it: DANNO
ru: УРОН

# ,CBDC0A2F4DA740D47489A2A6F20F3E84
source: Change
it: Cambia
ru: Изменить

# ,CDB9EE2B449672AD36E423825315D94A
source: Map
it: Mappa
ru: Карта

# ,CE374A054872725046E790BED48F5270
source: Secure the control points along with your teammates to increase your score and win.
it: Conquista i punti di controllo insieme ai tuoi compagni di squadra per aumentare il punteggio e vincere.
ru: Удерживайте контрольные точки вместе с товарищами по команде, чтобы заработать очки, необходимые для победы.

# ,CF7B4D7D49C98DEAE65B65ADDA34699B
source: Reload (Gamepad)
it: Ricarica (gamepad)
ru: Перезарядка (геймпад)

# ,CFF7A17B45828BA9C4055A880528713C
source: Jump
it: Salta
ru: Прыжок

# ,D04D248544CE15424096FCAD1C754FB6
source: Cancel
it: Annulla
ru: Отмена

# ,D086A5324B000302144FA2A57D925E87
source: Wireless Controller
it: Controller wireless
ru: Беспроводной геймпад

# ,D0A00FC54C480DD66974159CB138B62A
source: DAMAGE
it: DANNI
ru: УРОН

# ,D31F14D4403F6E0BFE4300987803596C
source: Gamepad
ru: Геймпад

# ,D41C83174B68891CB462CF8B98EF47FA
source: Jump (Gamepad)
it: Salta (gamepad)
ru: Прыжок (геймпад)

# ,D449930A4AAF2B5A7B5C9489D4C789E2
source: Packet Loss (out)
it: Perdita di pacchetti (in uscita)
ru: Потеря пакетов (исх.)

# ,D540E579477DAD25CE81238B49F38B8D
source: Fire Weapon (Gamepad)
it: Spara con arma (gamepad)
ru: Выстрел из оружия (геймпад)

# ,D61464C3432B48D61DE5E38D517C717F
source: Move (Gamepad)
it: Muoviti (gamepad)
ru: Перемещение (геймпад)

# ,D7C1014D45690433D5ADC79C410A3428
source: {StatValue} B
ru: {StatValue} Б

# ,DA149703481BAEA4AA828EA651B5648B
source: Experience Title
it: Titolo esperienza
ru: Титул за опыт

# ,DA1D92AA4BF4946A347E7E8C0CB31DC2
source: Shotgun
it: Fucile
ru: Дробовик

# ,DAA263C04E31DADC56B7B6B783E3998D
source: DAMAGE
it: DANNO
ru: УРОН

# ,DB414375406E207B5FE8788EA419365F
source: Defeat
it: Sconfiggi
ru: Поражение

# ,DCCB65AC4D758CAE0B5EA8BCF70937F8
source: Move Left
it: Muoviti a sinistra
ru: Движение влево

# ,DD47266C480F60C2E35E62AD5AD83AEB
source: Exploder
it: Esplosione
ru: Взрыватель

# ,DD77478E46DDFB6910CE2EBE9EB5718F
source: Accolade Name
it: Encomio
ru: Название награды

# ,DDDC55F044A6D009AE3FC89634A4FBE3
source: Back
it: Indietro
ru: Назад

# ,DE1F25434D413F7B785F099C479D589C
source: Example Experience 2
it: Esempio Esperienza 2
ru: Пример Опыт 2

# ,DE90FC2F465DB72035383EAA5C085C9E
source: Packet Avg Size (out)
it: Dimensione media dei pacchetti (in uscita)
ru: Средний размер пакетов (исх.)

# ,DEF9DA8849FC478F8621F3A509D4000F
source: Change
it: Cambia
ru: Изменить

# ,DF7DB3EE4CE76EEB0D84159A0FAAD6A3
source: Aim Down Sight
it: Mirino (ADS)
ru: Посмотреть в прицел

# ,E00B7D5C46A46ECB9DE262966BFD5C57
source: Packet Send Rate
it: Tasso di invio dei pacchetti
ru: Частота отправки пакетов

# ,E064C0B046D9196D3BFDA9B87E1E857E
source: <text color="FFFFFFFF">{Ping}</> ms
ru: <text color="FFFFFFFF">{Ping}</> мс

# ,E135EDB34B4D040567F82E8317B2466C
source: Subtitles live here
it: I sottotitoli vengono visualizzati qui
ru: Здесь находятся субтитры

# ,E1EF205E4368573D6E8ABEA7BF0DBC6E
source: Elimination
it: Eliminazione
ru: Устранение

# ,E3BFBDD142F276564D9A2082F20E521A
source: HEAL
it: GUARISCI
ru: ИСЦЕЛЕНИЕ

# ,E457F86B42FC1EF1BE36F7A9F2FE0A65
source: Rampage
it: Massacro
ru: Бойня

# ,E4F45B9C46754466F73D12AFB2B2191F
source: Gamepad
ru: Геймпад

# ,E5D0FACC49757D31B57103AD32D851F4
source: Red
it: Rossa
ru: Красная

# ,E6D245554B9583B2462D83A367EF32C7
source: HealPickup
it: Cura
ru: Подбор аптечки

# ,E6F3933C44E632BE4BF96287CE8E39FA
source: Range Up
it: Portata massima
ru: Повышенная дальность

# ,E7A1AD66427FB74804771781F29C383A
source: Quickplay
it: Gioco rapido
ru: Быстрая игра

# ,E7CF7EBE46557265F664F7998029E2BF
source: Already Full of Ammo
it: Già pieno di munizioni
ru: Боезапас уже полон

# ,E80A379D47E62430134083927BC1822D
source: Eliminated
it: Eliminato
ru: Уничтожен

# ,E88A30284EF241C93E5C8E87815FE9D5
source: Emote
ru: Эмоция

# ,E88BD12F4EE26671CCDBAD86C10DD6B1
source: Red
it: Rossa
ru: Красный

# ,EA46B8EE42F2A1D44E88A9A162D7D677
source: Fire Weapon Auto (Gamepad)
it: Spara con arma automatica (gamepad)
ru: Авт. выстрел из оружия (геймпад)

# ,EB6CF8C849DA8AE7EEA5F199FA1F8124
source: GPU Time
it: Tempo GPU
ru: Время графического процессора

# ,EB97A3DA46CD668B0DC20DA5F93AFEF8
source: Spree
it: Carneficina
ru: Череда

# ,EB9904634A9A98FC8D7B1CAD08D4E023
source: Server FPS:
it: FPS del server:
ru: Частота смены кадров на сервере:

# ,EBBBFEDF43EA7E7D705E9F94844915C1
source: Melee
it: Combattimento corpo a corpo
ru: Ближний бой

# ,ED7C842241D3DC70AF8DDCADC5669C5E
source: Use <strong>left stick</> to adjust the corners so it lines up with the edges of your display.
it: Usa <strong>la levetta sinistra</> per modificare gli angoli e allinearli con il bordo dello schermo.
ru: Используйте <strong>левый джойстик</> для корректировки положения углов в соответствии с краями вашего экрана.

# ,EDE4E7574944C842E9C1CF8E0BB333D7
source: Auto-run
it: Esecuzione automatica
ru: Автобег

# ,EE915B9949435E9D0BF1AF9E18D5ECFA
source: Crouch (Gamepad)
it: Accovacciarsi (gamepad)
ru: Скрытное перемещение (геймпад)

# ,EFC808434B60DD86D6F31486D1671CB5
source: Press escape to cancel.
it: Premi Esc per annullare.
ru: Нажмите Escape, чтобы отменить.

# ,F046E8AA444FE70AB3EA6484271E706D
source: You're All Winners
it: Siete tutti vincitori
ru: Вы все победители

# ,F104DF424959AA30FB62D98DDA7E93A1
source: Forward
it: Avanti
ru: Вперёд

# ,F1DF959B4B4CE6C2C4BC48BE574A864A
source: Show Scoreboard
it: Mostra classifica
ru: Показать таблицу лидеров

# ,F277CCB64896F33E243D3F946AD0A430
source: Green
it: Verde
ru: Зелёный

# ,F285E5FC42CE6BFF45B2859C07EEAA16
source: Blue
it: Blu
ru: Синяя

# ,F287F4344F47BC35111284922366556A
source: Back
it: Indietro
ru: Назад

# ,F2A6DADA427AEA90427ED9BBC7BA3FE5
source: Melee
it: Combattimento corpo a corpo
ru: Ближний бой

# ,F44F201F4E21916ECEFC679E7C5E9C06
source: Not Bound
it: Non vincolato
ru: Не связан

# ,F4D4E89A4F138F69C636A492C1433F1F
source: LAN
ru: Локальная

# ,F4F0B6AC45671B37F00C5AA7E1338255
source: Fire Weapon
it: Spara con arma
ru: Выстрел из оружия

# ,F6BE09AA4AEC420C662494804E10C5B4
source: Play Lyra
it: Gioca a Lyra
ru: Играть в Lyra

# ,F750C0964719C179EA361E81B4A7C1FF
source: Gamepad
ru: Геймпад

# ,F76179C942EC16CBB508289FDCC909EA
source: Melee (Gamepad)
it: Corpo a corpo (gamepad)
ru: Ближний бой (геймпад)

# ,F79DA43B4FB1FE5DADBA00B783B2A188
source: Idle Time
it: Tempo di inattività
ru: Время неактивности

# ,F815711D4267ECA881EBEEA2E84F2113
source: Inventory
it: Inventario
ru: Инвентарь

# ,F9B4952E40D27CA896719E8DF06A9556
source: Client FPS:
it: FPS del client:
ru: Клиент FPS:

# ,FADD548E4F869905182BF5B5E276B973
source: Stop Play-in-Editor
it: Termina modalità da editore
ru: Остановить воспроизведение в редакторе

# ,FB69B8C24C0DA4B3019E24AD285015DF
source: Bomb Count Up
it: Timer bomba
ru: Количество бомб увеличено

# ,FBB001FD475DBE7B05BCB58F061F343B
source: Browse
it: Esplora
ru: Просмотр

# ,FD2D45F3495717DCCEA955B15C6DE989
source: Move Left
it: Muoviti a sinistra
ru: Движение влево

# ,FE2F4C5D4D505156F3E6A182F8C1AB9B
source: Default Keyboard & Mouse
it: Tastiera e mouse predefinito
ru: Клавиатура и мышь по умолчанию

# ,FE4CB0BC4B3EA54CFED75BA71963A047
source: Victorious
it: Vittoria
ru: Победа

# ,FE6097764FD18465D81CDB885CD0AE85
source: Join a game
it: Unisciti a una partita
ru: Присоединиться к игре

# ,FED210144D5364173EB129A6E0D5F155
source: Show Scoreboard (Gamepad)
it: Mostra classifica (gamepad)
ru: Показать таблицу лидеров (геймпад)

# ,FEEA210A406D833FC25B59A3E00EBD45
source: Default Gamepad
it: Gamepad predefinito
ru: Геймпад по умолчанию

# CommonKeybindWidget,Unbound
source: Unbound
it: Non associato
ru: Не привязано

# CommonUser,Error_FindSessionAlreadyInProgress
source: Session search already in progress
it: Ricerca della sessione già in corso
ru: Поиск сеанса уже выполняется

# CommonUser,Error_FindSessionBadPlayer
source: Session search was not provided a local player
it: La ricerca della sessione non ha rilevato un giocatore locale
ru: Поиск сеанса не был предоставлен локальному игроку

# CommonUser,Error_FindSessionV1Failed
source: Find session failed
it: Ricerca della sessione non riuscita
ru: Не удалось найти сеанс

# CommonUser,GuestNickname
source: Guest
it: Ospite
ru: Гость

# CommonUser,InvalidPlatformUser
source: Invalid Platform User
it: Utente della piattaforma non valido
ru: Недопустимый пользователь платформы

# CommonUser,LoginFailedEarly
source: Unable to start login process
it: Impossibile avviare il processo di accesso
ru: Не удается запустить процесс входа в систему.

# CommonUser,LoginFailedTitle
source: Login Failure
it: Errore di accesso
ru: Ошибка при выполнении входа

# CommonUser,PrivilegeCanCommunicateViaTextOnline
source: communicate with text
it: comunicare con testo
ru: общаться текстом

# CommonUser,PrivilegeCanCommunicateViaVoiceOnline
source: communicate with voice
it: comunicare con voce
ru: общаться голосом

# CommonUser,PrivilegeCanPlay
source: play the game
it: giocare al gioco
ru: играть в игру

# CommonUser,PrivilegeCanPlayOnline
source: play online
it: giocare online
ru: играть онлайн

# CommonUser,PrivilegeCanUseCrossPlay
source: play with other platforms
it: giocare con altre piattaforme
ru: играть с другими платформами

# CommonUser,PrivilegeCanUseUserGeneratedContent
source: access user content
it: accedere ai contenuti dell'utente
ru: получить доступ к пользовательскому контенту

# CommonUser,PrivilegeFailureFormat
source: {0} to {1}
it: Da {0} a {1}
ru: {0} в {1}

# CommonUser,ResultAccountTypeRestricted
source: This account type does not have access
it: Questo tipo di account non ha accesso
ru: У учётных записей этого типа доступа нет.

# CommonUser,ResultAccountUseRestricted
source: This account is not allowed
it: Questo account non è consentito
ru: Использовать эту учётную запись нельзя.

# CommonUser,ResultAgeRestricted
source: This age restricted account is not allowed
it: Questo account con limiti di età non è consentito
ru: Использовать эту учётную запись с возрастным ограничением нельзя.

# CommonUser,ResultAvailable
source: The user is allowed
it: L'utente non è consentito
ru: Пользователь разрешён.

# CommonUser,ResultLicenseInvalid
source: A valid game license is required
it: È richiesta una licenza di gioco valida
ru: Необходима действующая игровая лицензия.

# CommonUser,ResultNetworkConnectionUnavailable
source: A network connection is required
it: È richiesta una connessione di rete
ru: Необходимо подключение к сети.

# CommonUser,ResultPlatformFailure
source: Not allowed
it: Non consentito
ru: Не разрешено.

# CommonUser,ResultUnknown
source: Unknown if the user is allowed
it: Non si sa se l'utente è consentito
ru: Неизвестно, если пользователь разрешён.

# CommonUser,ResultUserNotLoggedIn
source: The user must login
it: L'utente deve eseguire l'accesso
ru: Пользователь должен осуществить вход.

# CommonUser,VersionOutdated
source: The game or hardware needs to be updated
it: È necessario aggiornare il gioco o l'hardware
ru: Необходимо обновить игру или аппаратное обеспечение.

# GameSetting,DisabledOptionReasonLine
source: <Icon.Warning></> There are fewer options than available due to Parental Controls.
it: <Icon.Warning></> Sono disponibili meno opzioni a causa del controllo parentale.
ru: <Icon.Warning></> Настроек меньше, чем доступно, из-за родительского контроля.

# GameSetting,OnlyPrimaryPlayerEditable
source: Can only be changed by the primary player.
it: Può essere modificato solo dal giocatore principale.
ru: Может изменяться только основным игроком.

# GameSettingValueDiscreteDynamic,OFF
source: OFF
it: NO
ru: ВЫКЛ

# GameSettingValueDiscreteDynamic,ON
source: ON
it: SÌ
ru: ВКЛ

# K2Node,PayloadOutTooltip
source: The message structure that we received
it: La struttura del messaggio che abbiamo ricevuto
ru: Структура сообщения, которое мы получили

# Lyra,AdvancedGraphics_Name
source: Advanced Graphics
it: Grafica avanzata
ru: Улучшенная графика

# Lyra,AntiAliasing_Description
source: Anti-Aliasing reduces jaggy artifacts along geometry edges. Increasing this setting will make edges look smoother, but can reduce performance. Higher settings mean more anti-aliasing.
it: L'anti-aliasing riduce gli artefatti irregolari lungo i bordi geometrici. Aumentare questa impostazione renderà i bordi più uniformi, ma può ridurre le prestazioni. Impostazioni massime significa anti-aliasing maggiore.
ru: Сглаживание уменьшает неровности геометрии артефактов. Увеличение этого параметра сделает края более гладкими, но может снизить производительность. При более высоких настройках сглаживания будет больше.

# Lyra,AntiAliasing_Name
source: Anti-Aliasing
ru: Сглаживание

# Lyra,AntiAliasingEpic
source: Epic
it: Epico
ru: Эпический

# Lyra,AntiAliasingHigh
source: High
it: Alto
ru: Высокий

# Lyra,AntiAliasingLow
source: Off
it: No
ru: Выкл

# Lyra,AntiAliasingMedium
source: Medium
it: Medio
ru: Средний

# Lyra,AudioCollection_Name
source: Audio
ru: Звук

# Lyra,AudioOutputDevice_Description
source: Changes the audio output device for game audio (not voice chat).
it: Modifica il dispositivo di output audio per l'audio di gioco (non per la chat vocale).
ru: Изменяет выходное аудиоустройство для звука в игре (не для голосового чата).

# Lyra,AudioOutputDevice_Name
source: Audio Output Device
it: Dispositivo di output audio
ru: Выходное аудиоустройство

# Lyra,AutoSetQuality_Action
source: Auto-Set
it: Configurazione automatica
ru: Автонастройка

# Lyra,AutoSetQuality_Description
source: Automatically configure the graphics quality options based on a benchmark of the hardware.
it: Configura automaticamente le opzioni di qualità grafica usando come criterio di riferimento le caratteristiche dell'hardware.
ru: Автоматически настройте параметры качества графики на основе эталонного теста оборудования.

# Lyra,AutoSetQuality_Name
source: Auto-Set Quality
it: Configurazione automatica della qualità
ru: Автонастройка качества

# Lyra,BackgroundAudio_Description
source: Turns game audio on/off when the game is in the background. When on, the game audio will continue to play when the game is minimized, or another window is focused.
it: Attiva/disattiva l'audio di gioco quando il gioco è in background. Se attivo, l'audio di gioco continua a essere riprodotto quando il gioco viene ridotto a icona o viene aperta un'altra finestra.
ru: Включает/выключает звук в игре, когда игра запущена в фоновом режиме. Если этот параметр включён, звук в игре продолжит воспроизводиться при сворачивании игры или выборе другого окна.

# Lyra,BackgroundAudio_Name
source: Background Audio
it: Audio di sottofondo
ru: Фоновый звук

# Lyra,BasicSensitivityCollection_Name
source: Sensitivity
it: Sensibilità
ru: Чувствительность

# Lyra,Brightness_Description
source: Adjusts the brightness.
it: Regola la luminosità.
ru: Регулирует яркость.

# Lyra,Brightness_Name
source: Brightness
it: Luminosità
ru: Яркость

# Lyra,BrightnessAdjustInstructions
source: Use <text color="FFFFFFFF" fontface="black">{0}</> to adjust the brightness
it: Usa <text color="FFFFFFFF" fontface="black">{0}</> per regolare la luminosità
ru: Используйте <text color="FFFFFFFF" fontface="black">{0}</> для регулировки яркости

# Lyra,ColorBlindMode_Description
source: Using the provided images, test out the different color blind modes to find a color correction that works best for you.
it: Utilizzando le immagini fornite, testa le diverse modalità per daltonici per trovare una correzione del colore adatta a te.
ru: Используя предоставленные изображения, протестируйте различные режимы цветовой слепоты, чтобы найти наиболее подходящую для вас коррекцию цвета.

# Lyra,ColorBlindMode_Name
source: Color Blind Mode
it: Modalità daltonismo
ru: Режим цветовой слепоты

# Lyra,ColorBlindRotatorSettingDeuteranope
source: Deuteranope
it: Deuteranopia
ru: Дейтераноп

# Lyra,ColorBlindRotatorSettingOff
source: Off
it: No
ru: Выкл

# Lyra,ColorBlindRotatorSettingProtanope
source: Protanope
it: Protanopia
ru: Протаноп

# Lyra,ColorBlindRotatorSettingTritanope
source: Tritanope
it: Tritanopia
ru: Тританоп

# Lyra,ColorBlindStrength_Description
source: Using the provided images, test out the different strengths to find a color correction that works best for you.
it: Utilizzando le immagini fornite, testa le diverse intensità per trovare una correzione del colore adatta a te.
ru: Используя предоставленные изображения, протестируйте различную интенсивность, чтобы найти наиболее подходящую для вас коррекцию цвета.

# Lyra,ColorBlindStrength_Name
source: Color Blind Strength
it: Intensità daltonismo
ru: Интенсивность фильтра цветовой слепоты

# Lyra,ControllerHardware_Description
source: The type of controller you're using.
it: Il tipo di controller che stai utilizzando.
ru: Тип используемого вами контроллера.

# Lyra,ControllerHardware_Name
source: Controller Hardware
it: Periferica di gioco
ru: Тип контроллера

# Lyra,DeadZoneCollection_Name
source: Controller DeadZone
it: Zona morta del controller
ru: Мёртвая зона контроллера

# Lyra,DeviceProfileSuffix_Description
source: Choose between different quality presets to make a trade off between quality and speed.
it: Scegli tra diverse impostazioni predefinite della qualità per trovare un equilibrio tra qualità e velocità.
ru: Выберите подходящую вам настройку качества, чтобы получить желаемое соотношение скорости и качества.

# Lyra,DeviceProfileSuffix_Name
source: Quality Presets
it: Impostazioni predefinite della qualità
ru: Конфигурации качества

# Lyra,DialogueVolume_Description
source: Adjusts the volume of dialogue for game characters and voice overs.
it: Regola il volume del dialogo per i personaggi del gioco e per le voci fuori campo.
ru: Регулирует громкость диалогов персонажей игры и озвучки.

# Lyra,DialogueVolume_Name
source: Dialogue
it: Dialogo
ru: Диалог

# Lyra,DisplayCollection_Name
source: Display
it: Schermo
ru: Дисплей

# Lyra,EFortGamepadSensitivity_Fast
source: 7 (Fast)
it: 7 (veloce)
ru: 7 (быстрый)

# Lyra,EFortGamepadSensitivity_FastPlus
source: 8 (Fast+)
it: 8 (più veloce)
ru: 8 (быстрый+)

# Lyra,EFortGamepadSensitivity_FastPlusPlus
source: 9 (Fast++)
it: 9 (velocissimo)
ru: 9 (быстрый++)

# Lyra,EFortGamepadSensitivity_Insane
source: 10 (Insane)
it: 10 (folle)
ru: 10 (безумный)

# Lyra,EFortGamepadSensitivity_Normal
source: 4 (Normal)
it: 4 (normale)
ru: 4 (нормальный)

# Lyra,EFortGamepadSensitivity_NormalPlus
source: 5 (Normal+)
it: 5 (più normale)
ru: 5 (нормальный+)

# Lyra,EFortGamepadSensitivity_NormalPlusPlus
source: 6 (Normal++)
it: 6 (normalissimo)
ru: 6 (нормальный++)

# Lyra,EFortGamepadSensitivity_Slow
source: 1 (Slow)
it: 1 (lento)
ru: 1 (медленный)

# Lyra,EFortGamepadSensitivity_SlowPlus
source: 2 (Slow+)
it: 2 (più lento)
ru: 2 (медленный+)

# Lyra,EFortGamepadSensitivity_SlowPlusPlus
source: 3 (Slow++)
it: 3 (lentissimo)
ru: 3 (медленный++)

# Lyra,ELyraAllowBackgroundAudioSetting_AllSounds
source: All Sounds
it: Tutti i suoni
ru: Все звуки

# Lyra,ELyraAllowBackgroundAudioSetting_Off
source: Off
it: No
ru: ВЫКЛ

# Lyra,ESubtitleBackgroundOpacity_Clear
source: Clear
it: Chiaro
ru: Чёткий

# Lyra,ESubtitleBackgroundOpacity_High
source: High
it: Alto
ru: Высокий

# Lyra,ESubtitleBackgroundOpacity_Low
source: Low
it: Basso
ru: Низкий

# Lyra,ESubtitleBackgroundOpacity_Medium
source: Medium
it: Medio
ru: Средний

# Lyra,ESubtitleBackgroundOpacity_Solid
source: Solid
it: Solido
ru: Непрозрачный

# Lyra,ESubtitleTextBorder_DropShadow
source: Drop Shadow
it: Ombra discendente
ru: Отбрасывание тени

# Lyra,ESubtitleTextBorder_None
source: None
it: Nessuno
ru: Нет

# Lyra,ESubtitleTextBorder_Outline
source: Outline
it: Struttura
ru: Контур

# Lyra,ESubtitleTextColor_White
source: White
it: Bianco
ru: Белый

# Lyra,ESubtitleTextColor_Yellow
source: Yellow
it: Giallo
ru: Жёлтый

# Lyra,ESubtitleTextSize_ExtraLarge
source: Extra Large
it: Molto grande
ru: Очень большой

# Lyra,ESubtitleTextSize_ExtraSmall
source: Extra Small
it: Molto piccolo
ru: Очень маленький

# Lyra,ESubtitleTextSize_Large
source: Large
it: Grande
ru: Большой

# Lyra,ESubtitleTextSize_Medium
source: Medium
it: Medio
ru: Средний

# Lyra,ESubtitleTextSize_Small
source: Small
it: Piccolo
ru: Маленький
