Repository: gamaspacestation/gss_release
Catalog: Content/Localization/EngineOverrides/*/EngineOverrides.po
Languages: pl

# AppleDynamicRHI,RequiredAGX
source: The AGX RHI is not supported on your system. Try running without the -agx command line argument.
pl: Komponent RHI AGX nie jest obsługiwany przez system. Spróbuj uruchomić grę bez argumentu -agx w wierszu polecenia.

# BuildPatchInstaller,BuildPatchInstaller_DownloadSpeedFormat
source: {Current} / {Total} ({Speed}/sec)
pl: {Current} / {Total} ({Speed}/sek.)

# BuildPatchInstaller,BuildPatchInstaller_GenericProgress
source: Please Wait
pl: Proszę czekać

# BuildPatchInstallError,BuildPatchInstallShortError_ApplicationClosing
source: The application is closing.
pl: Aplikacja zostanie zamknięta.

# BuildPatchInstallError,BuildPatchInstallShortError_ApplicationError
source: Patching service could not start. Please contact support.
pl: Nie udało się uruchomić usługi aktualizacji. Skontaktuj się z działem pomocy.

# BuildPatchInstallError,BuildPatchInstallShortError_BuildCorrupt
source: The installation is corrupt. Please contact support.
pl: Instalacja jest uszkodzona. Skontaktuj się z działem pomocy.

# BuildPatchInstallError,BuildPatchInstallShortError_DownloadError
source: Could not download patch data. Please check your internet connection, and try again.
pl: Nie można pobrać aktualizacji. Sprawdź połączenie internetowe i spróbuj ponownie.

# BuildPatchInstallError,BuildPatchInstallShortError_FileConstructionFail
source: A file corruption has occurred. Please try again.
pl: Doszło do uszkodzenia pliku. Spróbuj ponownie później.

# BuildPatchInstallError,BuildPatchInstallShortError_InitializationError
source: The installer failed to initialize. Please contact support.
pl: Instalator nie mógł rozpocząć pracy. Skontaktuj się z działem pomocy.

# BuildPatchInstallError,BuildPatchInstallShortError_InvalidOrMax
source: An unknown error ocurred. Please contact support.
pl: Wystąpił nieznany błąd. Skontaktuj się z działem pomocy.

# BuildPatchInstallError,BuildPatchInstallShortError_MoveFileToInstall
source: A file access error has occurred. Please check your running processes.
pl: W trakcie próby uzyskania dostępu do pliku wystąpił błąd. Sprawdź procesy działające w tle.

# BuildPatchInstallError,BuildPatchInstallShortError_NoError
source: The operation was successful.
pl: Operacja zakończona sukcesem.

# BuildPatchInstallError,BuildPatchInstallShortError_OutOfDiskSpace
source: Not enough disk space available. Please free up some disk space and try again.
pl: Na dysku brakuje miejsca. Zwolnij trochę miejsca i spróbuj ponownie.

# BuildPatchInstallError,BuildPatchInstallShortError_PathLengthExceeded
source: Maximum path length exceeded. Please specify a shorter install location.
pl: Przekroczono maksymalną długość ścieżki. Wybierz miejsce instalacji o krótszej ścieżce dostępu.

# BuildPatchInstallError,BuildPatchInstallShortError_PrerequisiteError
source: The necessary prerequisites have failed to install. Please contact support.
pl: Nie udało się dokonać wstępnej instalacji. Skontaktuj się z działem pomocy.

# BuildPatchInstallError,BuildPatchInstallShortError_UserCanceled
source: User cancelled.
pl: Anulowane przez użytkownika.

# BuildPatchInstallError,InstallDirectoryDiskSpace
source: There is not enough space at {Location} {RequiredBytes} is required. {AvailableBytes} is available. You need an additional {SpaceAdditional} to perform the installation.
pl: {Location} nie ma wystarczającej ilości miejsca Potrzeba: {RequiredBytes}. Dostępne wolne miejsce: {AvailableBytes}. Aby przeprowadzić instalację, potrzeba dodatkowo: {SpaceAdditional}.

# BuildPatchInstallError,InstallDirectoryDiskSpaceDevice
source: There is not enough space on your device. {RequiredBytes} is required. {AvailableBytes} is available. You need an additional {SpaceAdditional} to perform the installation.
pl: Na twoim urządzeniu nie ma wystarczającej ilości miejsca. Potrzeba: {RequiredBytes}. Dostępne wolne miejsce: {AvailableBytes}. Aby przeprowadzić instalację, potrzeba dodatkowo: {SpaceAdditional}.

# BuildPatchInstallError,InvalidInstallTags
source: This installation could not continue due to a configuration issue. Please contact support.
pl: Z powodu problemu z konfiguracją nie można kontynuować procesu instalacji. Skontaktuj się z działem pomocy.

# BuildPatchInstallError,MissingInstallDirectory
source: The installation directory could not be created. {0}
pl: Nie można było utworzyć katalogu instalacji: {0}

# BuildPatchInstallError,MissingPrereqForPrereqOnlyInstall
source: This installation could not continue due to a prerequisite configuration issue. Please contact support.
pl: Z powodu problemu z konfiguracją nie można kontynuować procesu instalacji. Skontaktuj się z działem pomocy.

# BuildPatchInstallError,MissingStageDirectory
source: The following directory could not be created. {0}
pl: Nie można było utworzyć następującego katalogu: {0}

# BuildPatchInstallProgress,EBuildPatchProgress_BuildVerification
source: Verifying
pl: Weryfikowanie

# BuildPatchInstallProgress,EBuildPatchProgress_CleanUp
source: Cleaning up
pl: Porządkowanie

# BuildPatchInstallProgress,EBuildPatchProgress_Complete
source: Complete
pl: Ukończono

# BuildPatchInstallProgress,EBuildPatchProgress_Downloading
source: Downloading
pl: Pobieranie

# BuildPatchInstallProgress,EBuildPatchProgress_Initialising
source: Initializing
pl: Rozpoczynanie

# BuildPatchInstallProgress,EBuildPatchProgress_Installing
source: Installing
pl: Instalowanie

# BuildPatchInstallProgress,EBuildPatchProgress_Paused
source: Paused
pl: Pauza

# BuildPatchInstallProgress,EBuildPatchProgress_PrerequisitesInstall
source: Prerequisites
pl: Instalacja wstępna

# BuildPatchInstallProgress,EBuildPatchProgress_Queued
source: Queued
pl: W kolejce

# BuildPatchInstallProgress,EBuildPatchProgress_Resuming
source: Resuming
pl: Wznawianie

# DynamicRHI,NullDrvFailure
source: NullDrv failure?
pl: Awaria sterownika NullDrv?

# GenericPlatform,FileManagerName
source: File Manager
pl: Menedżer plików

# GpuProfiler,GpuProfileVsyncEnabledWarning
source: WARNING: This GPU profile was captured with v-sync enabled. V-sync wait time may show up in any bucket, and as a result the data in this profile may be skewed. Please profile with v-sync disabled to obtain the most accurate data.
pl: UWAGA: Profil karty graficznej został sporządzony przy włączonej synchronizacji pionowej. Czas oczekiwania na synchronizację będzie wliczany do każdego zestawu i w związku z tym dane mogą być niepoprawne. Aby uzyskać jak najdokładniejsze dane, sporządź profil po wyłączeniu synchronizacji pionowej.

# HoloLens,FailedToCreateHoloLens_RHI
source: HoloLensRHI failure?
pl: Awaria komponentu HoloLensRHI?

# InputKeys,Acceleration
source: Acceleration
pl: Przyspieszenie

# InputKeys,Ampersand
source: Ampersand
pl: Symbol et

# InputKeys,Android_Back
source: Android Back
pl: Android: wstecz

# InputKeys,Android_Volume_Down
source: Android Volume Down
pl: Android: ciszej

# InputKeys,Android_Volume_Up
source: Android Volume Up
pl: Android: głośniej

# InputKeys,AnyKey
source: Any Key
pl: Dowolny klawisz

# InputKeys,Apostrophe
source: Apostrophe
pl: Apostrof

# InputKeys,Asterix
source: Asterisk
pl: Gwiazdka

# InputKeys,Backslash
source: Backslash
pl: Lewy ukośnik

# InputKeys,Caret
source: Caret
pl: Daszek

# InputKeys,Colon
source: Colon
pl: Dwukropek

# InputKeys,Comma
source: Comma
pl: Przecinek

# InputKeys,Dollar
source: Dollar
pl: Symbol dolara

# InputKeys,Down
source: Down
pl: W dół

# InputKeys,Equals
source: Equals
pl: Znak równości

# InputKeys,Exclamation
source: Exclamation
pl: Wykrzyknik

# InputKeys,Gamepad_DPad_Down
source: Gamepad D-pad Down
pl: Kontroler: przycisk kierunku „w dół”

# InputKeys,Gamepad_DPad_Left
source: Gamepad D-pad Left
pl: Kontroler: przycisk kierunku „w lewo”

# InputKeys,Gamepad_DPad_Right
source: Gamepad D-pad Right
pl: Kontroler: przycisk kierunku „w prawo”

# InputKeys,Gamepad_DPad_Up
source: Gamepad D-pad Up
pl: Kontroler: przycisk kierunku „w górę”

# InputKeys,Gamepad_FaceButton_Bottom
source: Gamepad Face Button Bottom
pl: Kontroler: przycisk przedni na dole

# InputKeys,Gamepad_FaceButton_Left
source: Gamepad Face Button Left
pl: Kontroler: przycisk przedni z lewej

# InputKeys,Gamepad_FaceButton_Right
source: Gamepad Face Button Right
pl: Kontroler: przycisk przedni z prawej

# InputKeys,Gamepad_FaceButton_Top
source: Gamepad Face Button Top
pl: Kontroler: przycisk przedni na górze

# InputKeys,Gamepad_Left2D
source: Gamepad Left Thumbstick 2D-Axis
pl: Kontroler: oś 2D lewego drążka

# InputKeys,Gamepad_LeftShoulder
source: Gamepad Left Shoulder
pl: Kontroler: lewy przycisk górny

# InputKeys,Gamepad_LeftStick_Down
source: Gamepad Left Thumbstick Down
pl: Kontroler: lewy drążek „w dół”

# InputKeys,Gamepad_LeftStick_Left
source: Gamepad Left Thumbstick Left
pl: Kontroler: lewy drążek „w lewo”

# InputKeys,Gamepad_LeftStick_Right
source: Gamepad Left Thumbstick Right
pl: Kontroler: lewy drążek „w prawo”

# InputKeys,Gamepad_LeftStick_Up
source: Gamepad Left Thumbstick Up
pl: Kontroler: lewy drążek „w górę”

# InputKeys,Gamepad_LeftThumbstick
source: Gamepad Left Thumbstick Button
pl: Kontroler: naciśnięcie lewego drążka

# InputKeys,Gamepad_LeftTrigger
source: Gamepad Left Trigger
pl: Kontroler: lewy spust

# InputKeys,Gamepad_LeftTriggerAxis
source: Gamepad Left Trigger Axis
pl: Kontroler: oś lewego spustu

# InputKeys,Gamepad_LeftX
source: Gamepad Left Thumbstick X-Axis
pl: Kontroler: oś X lewego drążka

# InputKeys,Gamepad_LeftY
source: Gamepad Left Thumbstick Y-Axis
pl: Kontroler: oś Y lewego drążka

# InputKeys,Gamepad_Right2D
source: Gamepad Right Thumbstick 2D-Axis
pl: Kontroler: oś 2D prawego drążka

# InputKeys,Gamepad_RightShoulder
source: Gamepad Right Shoulder
pl: Kontroler: prawy przycisk górny

# InputKeys,Gamepad_RightStick_Down
source: Gamepad Right Thumbstick Down
pl: Kontroler: prawy drążek „w dół”

# InputKeys,Gamepad_RightStick_Left
source: Gamepad Right Thumbstick Left
pl: Kontroler: prawy drążek „w lewo”

# InputKeys,Gamepad_RightStick_Right
source: Gamepad Right Thumbstick Right
pl: Kontroler: prawy drążek „w prawo”

# InputKeys,Gamepad_RightStick_Up
source: Gamepad Right Thumbstick Up
pl: Kontroler: prawy drążek „w górę”

# InputKeys,Gamepad_RightThumbstick
source: Gamepad Right Thumbstick Button
pl: Kontroler: naciśnięcie prawego drążka

# InputKeys,Gamepad_RightTrigger
source: Gamepad Right Trigger
pl: Kontroler: prawy spust

# InputKeys,Gamepad_RightTriggerAxis
source: Gamepad Right Trigger Axis
pl: Kontroler: oś prawego spustu

# InputKeys,Gamepad_RightX
source: Gamepad Right Thumbstick X-Axis
pl: Kontroler: oś X prawego drążka

# InputKeys,Gamepad_RightY
source: Gamepad Right Thumbstick Y-Axis
pl: Kontroler: oś Y prawego drążka

# InputKeys,Gamepad_Special_Left
source: Gamepad Special Left
pl: Kontroler: lewy przycisk specjalny

# InputKeys,Gamepad_Special_Left_X
source: Touchpad Button X Axis
pl: Przycisk panelu dotykowego – oś X

# InputKeys,Gamepad_Special_Left_Y
source: Touchpad Button Y Axis
pl: Przycisk panelu dotykowego – oś Y

# InputKeys,Gamepad_Special_Right
source: Gamepad Special Right
pl: Kontroler: prawy przycisk specjalny

# InputKeys,GamepadSubCategory
source: Gamepad
pl: Kontroler

# InputKeys,Gesture_Flick
source: Flick
pl: Pstryknięcie

# InputKeys,Gesture_Pinch
source: Pinch
pl: Uszczypnięcie

# InputKeys,Gesture_Rotate
source: Rotate
pl: Obrót

# InputKeys,GestureSubCateogry
source: Gesture
pl: Gest

# InputKeys,Global_Back
source: Global Back
pl: Globalny: wstecz

# InputKeys,Global_Menu
source: Global Menu
pl: Globalny: menu

# InputKeys,Global_Pause
source: Global Pause
pl: Globalny: wstrzymaj

# InputKeys,Global_Play
source: Global Play
pl: Globalny: odtwórz

# InputKeys,Global_View
source: Global View
pl: Globalny: wyświetl

# InputKeys,Gravity
source: Gravity
pl: Grawitacja

# InputKeys,Hyphen
source: Hyphen
pl: Kreska

# InputKeys,KeyboardSubCategory
source: Keyboard
pl: Klawiatura

# InputKeys,Left
source: Left
pl: W lewo

# InputKeys,LeftAlt
source: Left Alt
pl: Lewy Alt

# InputKeys,LeftBracket
source: Left Bracket
pl: Lewy nawias kwadratowy

# InputKeys,LeftCommand
source: Left Cmd
pl: Lewy Cmd

# InputKeys,LeftControl
source: Left Ctrl
pl: Lewy Ctrl

# InputKeys,LeftMouseButton
source: Left Mouse Button
pl: Mysz: LPM

# InputKeys,LeftMouseButtonShort
source: LMB
pl: LPM

# InputKeys,LeftParantheses
source: Left Parantheses
pl: Lewy nawias

# InputKeys,LeftShift
source: Left Shift
pl: Lewy Shift

# InputKeys,MiddleMouseButton
source: Middle Mouse Button
pl: Mysz: Środkowy

# InputKeys,MixedReality_Left_Grip_Click
source: Mixed Reality (L) Grip
pl: Mixed Reality (L): przycisk uchwytu

# InputKeys,MixedReality_Left_Menu_Click
source: Mixed Reality (L) Menu
pl: Mixed Reality (L): przycisk Menu

# InputKeys,MixedReality_Left_Thumbstick_Click
source: Mixed Reality (L) Thumbstick
pl: Mixed Reality (L): drążek

# InputKeys,MixedReality_Left_Thumbstick_Down
source: Mixed Reality (L) Thumbstick Down
pl: Mixed Reality (L): drążek – w dół

# InputKeys,MixedReality_Left_Thumbstick_Left
source: Mixed Reality (L) Thumbstick Left
pl: Mixed Reality (L): drążek – w lewo

# InputKeys,MixedReality_Left_Thumbstick_Right
source: Mixed Reality (L) Thumbstick Right
pl: Mixed Reality (L): drążek – w prawo

# InputKeys,MixedReality_Left_Thumbstick_Up
source: Mixed Reality (L) Thumbstick Up
pl: Mixed Reality (L): drążek – w górę

# InputKeys,MixedReality_Left_Thumbstick_X
source: Mixed Reality (L) Thumbstick X
pl: Mixed Reality (L): oś X drążka

# InputKeys,MixedReality_Left_Thumbstick_Y
source: Mixed Reality (L) Thumbstick Y
pl: Mixed Reality (L): oś Y drążka

# InputKeys,MixedReality_Left_Trackpad_Click
source: Mixed Reality (L) Trackpad
pl: Mixed Reality (L): panel dotykowy

# InputKeys,MixedReality_Left_Trackpad_Down
source: Mixed Reality (L) Trackpad Down
pl: Mixed Reality (L): panel dotykowy – w dół

# InputKeys,MixedReality_Left_Trackpad_Left
source: Mixed Reality (L) Trackpad Left
pl: Mixed Reality (L): panel dotykowy – w lewo

# InputKeys,MixedReality_Left_Trackpad_Right
source: Mixed Reality (L) Trackpad Right
pl: Mixed Reality (L): panel dotykowy – w prawo

# InputKeys,MixedReality_Left_Trackpad_Touch
source: Mixed Reality (L) Trackpad Touch
pl: Mixed Reality (L): panel dotykowy – dotyk

# InputKeys,MixedReality_Left_Trackpad_Up
source: Mixed Reality (L) Trackpad Up
pl: Mixed Reality (L): panel dotykowy – w górę

# InputKeys,MixedReality_Left_Trackpad_X
source: Mixed Reality (L) Trackpad X
pl: Mixed Reality (L): oś X panelu dotykowego

# InputKeys,MixedReality_Left_Trackpad_Y
source: Mixed Reality (L) Trackpad Y
pl: Mixed Reality (L): oś Y panelu dotykowego

# InputKeys,MixedReality_Left_Trigger_Axis
source: Mixed Reality (L) Trigger Axis
pl: Mixed Reality (L): oś spustu

# InputKeys,MixedReality_Left_Trigger_Click
source: Mixed Reality (L) Trigger
pl: Mixed Reality (L): spust

# InputKeys,MixedReality_Right_Grip_Click
source: Mixed Reality (R) Grip
pl: Mixed Reality (P): przycisk uchwytu

# InputKeys,MixedReality_Right_Menu_Click
source: Mixed Reality (R) Menu
pl: Mixed Reality (P): przycisk Menu

# InputKeys,MixedReality_Right_Thumbstick_Click
source: Mixed Reality (R) Thumbstick
pl: Mixed Reality (P): drążek

# InputKeys,MixedReality_Right_Thumbstick_Down
source: Mixed Reality (R) Thumbstick Down
pl: Mixed Reality (P): drążek – w dół

# InputKeys,MixedReality_Right_Thumbstick_Left
source: Mixed Reality (R) Thumbstick Left
pl: Mixed Reality (P): drążek – w lewo

# InputKeys,MixedReality_Right_Thumbstick_Right
source: Mixed Reality (R) Thumbstick Right
pl: Mixed Reality (P): drążek – w prawo

# InputKeys,MixedReality_Right_Thumbstick_Up
source: Mixed Reality (R) Thumbstick Up
pl: Mixed Reality (P): drążek – w górę

# InputKeys,MixedReality_Right_Thumbstick_X
source: Mixed Reality (R) Thumbstick X
pl: Mixed Reality (P): oś X drążka

# InputKeys,MixedReality_Right_Thumbstick_Y
source: Mixed Reality (R) Thumbstick Y
pl: Mixed Reality (P): oś Y drążka

# InputKeys,MixedReality_Right_Trackpad_Click
source: Mixed Reality (R) Trackpad
pl: Mixed Reality (P): panel dotykowy

# InputKeys,MixedReality_Right_Trackpad_Down
source: Mixed Reality (R) Trackpad Down
pl: Mixed Reality (P): panel dotykowy – w dół

# InputKeys,MixedReality_Right_Trackpad_Left
source: Mixed Reality (R) Trackpad Left
pl: Mixed Reality (P): panel dotykowy – w lewo

# InputKeys,MixedReality_Right_Trackpad_Right
source: Mixed Reality (R) Trackpad Right
pl: Mixed Reality (P): panel dotykowy – w prawo

# InputKeys,MixedReality_Right_Trackpad_Touch
source: Mixed Reality (R) Trackpad Touch
pl: Mixed Reality (P): panel dotykowy – dotyk

# InputKeys,MixedReality_Right_Trackpad_Up
source: Mixed Reality (R) Trackpad Up
pl: Mixed Reality (P): panel dotykowy – w górę

# InputKeys,MixedReality_Right_Trackpad_X
source: Mixed Reality (R) Trackpad X
pl: Mixed Reality (P): oś X panelu dotykowego

# InputKeys,MixedReality_Right_Trackpad_Y
source: Mixed Reality (R) Trackpad Y
pl: Mixed Reality (P): oś Y panelu dotykowego

# InputKeys,MixedReality_Right_Trigger_Axis
source: Mixed Reality (R) Trigger Axis
pl: Mixed Reality (P): oś spustu

# InputKeys,MixedReality_Right_Trigger_Click
source: Mixed Reality (R) Trigger
pl: Mixed Reality (P): spust

# InputKeys,MotionSubCateogry
source: Motion
pl: Ruch

# InputKeys,Mouse2D
source: Mouse XY 2D-Axis
pl: Mysz: oś 2D XY

# InputKeys,MouseScrollDown
source: Mouse Wheel Down
pl: Mysz: rolka (dół)

# InputKeys,MouseScrollUp
source: Mouse Wheel Up
pl: Mysz: rolka (góra)

# InputKeys,MouseSubCategory
source: Mouse
pl: Mysz

# InputKeys,MouseWheelAxis
source: Mouse Wheel Axis
pl: Oś rolki myszy

# InputKeys,MouseX
source: Mouse X
pl: Oś X myszy

# InputKeys,MouseY
source: Mouse Y
pl: Oś Y myszy

# InputKeys,OculusTouch_Left_Grip_Axis
source: Oculus Touch (L) Grip Axis
pl: Oculus Touch (L): oś uchwytu

# InputKeys,OculusTouch_Left_Grip_Click
source: Oculus Touch (L) Grip
pl: Oculus Touch (L): uchwyt

# InputKeys,OculusTouch_Left_Menu_Click
source: Oculus Touch (L) Menu
pl: Oculus Touch (L): przycisk Menu

# InputKeys,OculusTouch_Left_Thumbstick_Click
source: Oculus Touch (L) Thumbstick
pl: Oculus Touch (L): drążek

# InputKeys,OculusTouch_Left_Thumbstick_Down
source: Oculus Touch (L) Thumbstick Down
pl: Oculus Touch (P): drążek – w dół

# InputKeys,OculusTouch_Left_Thumbstick_Left
source: Oculus Touch (L) Thumbstick Left
pl: Oculus Touch (P): drążek – w lewo

# InputKeys,OculusTouch_Left_Thumbstick_Right
source: Oculus Touch (L) Thumbstick Right
pl: Oculus Touch (P): drążek – w prawo

# InputKeys,OculusTouch_Left_Thumbstick_Touch
source: Oculus Touch (L) Thumbstick Touch
pl: Oculus Touch (P): drążek – dotyk

# InputKeys,OculusTouch_Left_Thumbstick_Up
source: Oculus Touch (L) Thumbstick Up
pl: Oculus Touch (P): drążek – w górę

# InputKeys,OculusTouch_Left_Thumbstick_X
source: Oculus Touch (L) Thumbstick X
pl: Oculus Touch (L): oś X drążka

# InputKeys,OculusTouch_Left_Thumbstick_Y
source: Oculus Touch (L) Thumbstick Y
pl: Oculus Touch (L): oś Y drążka

# InputKeys,OculusTouch_Left_Trigger_Axis
source: Oculus Touch (L) Trigger Axis
pl: Oculus Touch (L): oś spustu

# InputKeys,OculusTouch_Left_Trigger_Click
source: Oculus Touch (L) Trigger
pl: Oculus Touch (L): spust

# InputKeys,OculusTouch_Left_Trigger_Touch
source: Oculus Touch (L) Trigger Touch
pl: Oculus Touch (L): dotknięcie spustu

# InputKeys,OculusTouch_Left_X_Click
source: Oculus Touch (L) X Press
pl: Oculus Touch (L): przycisk X – naciśnięcie

# InputKeys,OculusTouch_Left_X_Touch
source: Oculus Touch (L) X Touch
pl: Oculus Touch (L): przycisk X – dotyk

# InputKeys,OculusTouch_Left_Y_Click
source: Oculus Touch (L) Y Press
pl: Oculus Touch (L): przycisk Y – naciśnięcie

# InputKeys,OculusTouch_Left_Y_Touch
source: Oculus Touch (L) Y Touch
pl: Oculus Touch (L): przycisk Y – dotyk

# InputKeys,OculusTouch_Right_A_Click
source: Oculus Touch (R) A Press
pl: Oculus Touch (P): naciśnięcie A

# InputKeys,OculusTouch_Right_A_Touch
source: Oculus Touch (R) A Touch
pl: Oculus Touch (P): dotknięcie A

# InputKeys,OculusTouch_Right_B_Click
source: Oculus Touch (R) B Press
pl: Oculus Touch (P): naciśnięcie B

# InputKeys,OculusTouch_Right_B_Touch
source: Oculus Touch (R) B Touch
pl: Oculus Touch (P): dotknięcie B

# InputKeys,OculusTouch_Right_Grip_Axis
source: Oculus Touch (R) Grip Axis
pl: Oculus Touch (P): oś uchwytu

# InputKeys,OculusTouch_Right_Grip_Click
source: Oculus Touch (R) Grip
pl: Oculus Touch (P): przycisk uchwytu

# InputKeys,OculusTouch_Right_System_Click
source: Oculus Touch (R) System
pl: Oculus Touch (P): przycisk System

# InputKeys,OculusTouch_Right_Thumbstick_Click
source: Oculus Touch (R) Thumbstick
pl: Oculus Touch (P): drążek

# InputKeys,OculusTouch_Right_Thumbstick_Down
source: Oculus Touch (R) Thumbstick Down
pl: Oculus Touch (P): drążek – w dół

# InputKeys,OculusTouch_Right_Thumbstick_Left
source: Oculus Touch (R) Thumbstick Left
pl: Oculus Touch (P): drążek – w lewo

# InputKeys,OculusTouch_Right_Thumbstick_Right
source: Oculus Touch (R) Thumbstick Right
pl: Oculus Touch (P): drążek – w prawo

# InputKeys,OculusTouch_Right_Thumbstick_Touch
source: Oculus Touch (R) Thumbstick Touch
pl: Oculus Touch (P): drążek – dotyk

# InputKeys,OculusTouch_Right_Thumbstick_Up
source: Oculus Touch (R) Thumbstick Up
pl: Oculus Touch (P): drążek – w górę

# InputKeys,OculusTouch_Right_Thumbstick_X
source: Oculus Touch (R) Thumbstick X
pl: Oculus Touch (P): oś X drążka

# InputKeys,OculusTouch_Right_Thumbstick_Y
source: Oculus Touch (R) Thumbstick Y
pl: Oculus Touch (P): oś Y drążka

# InputKeys,OculusTouch_Right_Trigger_Axis
source: Oculus Touch (R) Trigger Axis
pl: Oculus Touch (P): oś spustu

# InputKeys,OculusTouch_Right_Trigger_Click
source: Oculus Touch (R) Trigger
pl: Oculus Touch (P): spust

# InputKeys,OculusTouch_Right_Trigger_Touch
source: Oculus Touch (R) Trigger Touch
pl: Oculus Touch (P): dotyk spustu

# InputKeys,Period
source: Period
pl: Kropka

# InputKeys,PS4_Gamepad_FaceButton_Bottom
source: Gamepad X
pl: Kontroler: X

# InputKeys,PS4_Gamepad_FaceButton_Left
source: Gamepad Square
pl: Kontroler: kwadrat

# InputKeys,PS4_Gamepad_FaceButton_Right
source: Gamepad Circle
pl: Kontroler: kółko

# InputKeys,PS4_Gamepad_FaceButton_Top
source: Gamepad Triangle
pl: Kontroler: trójkąt

# InputKeys,PS4_Gamepad_LeftShoulder
source: Gamepad L1
pl: Kontroler: L1

# InputKeys,PS4_Gamepad_LeftThumbstick
source: Gamepad L3
pl: Kontroler: L3

# InputKeys,PS4_Gamepad_LeftTrigger
source: Gamepad L2
pl: Kontroler: L2

# InputKeys,PS4_Gamepad_LeftTriggerAxis
source: Gamepad L2 Axis
pl: Kontroler: oś L2

# InputKeys,PS4_Gamepad_RightShoulder
source: Gamepad R1
pl: Kontroler: R1

# InputKeys,PS4_Gamepad_RightThumbstick
source: Gamepad R3
pl: Kontroler: R3

# InputKeys,PS4_Gamepad_RightTrigger
source: Gamepad R2
pl: Kontroler: R2

# InputKeys,PS4_Gamepad_RightTriggerAxis
source: Gamepad R2 Axis
pl: Kontroler: oś R2

# InputKeys,PS4_Gamepad_Special_Left
source: Gamepad Touchpad Button
pl: Kontroler: przycisk panelu dotykowego

# InputKeys,PS4_Gamepad_Special_Right
source: Gamepad Options
pl: Opcje kontrolera

# InputKeys,PS4_Special
source: PS4_Special_DEPRECATED
pl: PS4_Special

# InputKeys,Quote
source: Quote
pl: Cudzysłów

# InputKeys,Right
source: Right
pl: W prawo

# InputKeys,RightAlt
source: Right Alt
pl: Prawy Alt

# InputKeys,RightBracket
source: Right Bracket
pl: Prawy nawias kwadratowy

# InputKeys,RightCommand
source: Right Cmd
pl: Prawy Cmd

# InputKeys,RightControl
source: Right Ctrl
pl: Prawy Ctrl

# InputKeys,RightMouseButton
source: Right Mouse Button
pl: Mysz: PPM

# InputKeys,RightMouseButtonShort
source: RMB
pl: PPM

# InputKeys,RightParantheses
source: Right Parantheses
pl: Prawy nawias

# InputKeys,RightShift
source: Right Shift
pl: Prawy Shift

# InputKeys,RotationRate
source: Rotation Rate
pl: Tempo obrotu

# InputKeys,Semicolon
source: Semicolon
pl: Średnik
