Repository: gamaspacestation/gss_release
Catalog: Content/Localization/EngineOverrides/*/EngineOverrides.po
Languages: pl

# InputKeys,Slash
source: Slash
pl: Ukośnik

# InputKeys,SpaceBar
source: Space Bar
pl: Spacja

# InputKeys,SpaceBarShort
source: Space
pl: Spacja

# InputKeys,Steam_Back_Left
source: Steam Back Left
pl: Steam: lewy tylny przycisk

# InputKeys,Steam_Back_Right
source: Steam Back Right
pl: Steam: prawy tylny przycisk

# InputKeys,Steam_Touch_0
source: Steam Touch 0
pl: Steam: dotykowy 0

# InputKeys,Steam_Touch_1
source: Steam Touch 1
pl: Steam: dotykowy 1

# InputKeys,Steam_Touch_2
source: Steam Touch 2
pl: Steam: dotykowy 2

# InputKeys,Steam_Touch_3
source: Steam Touch 3
pl: Steam: dotykowy 3

# InputKeys,ThumbMouseButton
source: Thumb Mouse Button
pl: Mysz: Boczny

# InputKeys,ThumbMouseButton2
source: Thumb Mouse Button 2
pl: Mysz: Boczny 2

# InputKeys,Tilt
source: Tilt
pl: Przechylenie

# InputKeys,TouchSubCateogry
source: Touch
pl: Dotyk

# InputKeys,Underscore
source: Underscore
pl: Podkreślnik

# InputKeys,Up
source: Up
pl: W górę

# InputKeys,ValveIndex_Left_A_Click
source: Valve Index (L) A Press
pl: Valve Index (L): przycisk A – naciśnięcie

# InputKeys,ValveIndex_Left_A_Touch
source: Valve Index (L) A Touch
pl: Valve Index (L): przycisk A – dotyk

# InputKeys,ValveIndex_Left_B_Click
source: Valve Index (L) B Press
pl: Valve Index (L): przycisk B – naciśnięcie

# InputKeys,ValveIndex_Left_B_Touch
source: Valve Index (L) B Touch
pl: Valve Index (L): przycisk B – dotyk

# InputKeys,ValveIndex_Left_Grip_Axis
source: Valve Index (L) Grip Axis
pl: Valve Index (L): oś uchwytu

# InputKeys,ValveIndex_Left_Grip_Force
source: Valve Index (L) Grip Force
pl: Valve Index (L): siła uchwytu

# InputKeys,ValveIndex_Left_System_Click
source: Valve Index (L) System
pl: Valve Index (L): przycisk System

# InputKeys,ValveIndex_Left_System_Touch
source: Valve Index (L) System Touch
pl: Valve Index (L): przycisk System – dotyk

# InputKeys,ValveIndex_Left_Thumbstick_Click
source: Valve Index (L) Thumbstick
pl: Valve Index (L): drążek

# InputKeys,ValveIndex_Left_Thumbstick_Down
source: Valve Index (L) Thumbstick Down
pl: Valve Index (L): drążek – w dół

# InputKeys,ValveIndex_Left_Thumbstick_Left
source: Valve Index (L) Thumbstick Left
pl: Valve Index (L): drążek – w lewo

# InputKeys,ValveIndex_Left_Thumbstick_Right
source: Valve Index (L) Thumbstick Right
pl: Valve Index (L): drążek – w prawo

# InputKeys,ValveIndex_Left_Thumbstick_Touch
source: Valve Index (L) Thumbstick Touch
pl: Valve Index (L): drążek – dotyk

# InputKeys,ValveIndex_Left_Thumbstick_Up
source: Valve Index (L) Thumbstick Up
pl: Valve Index (L): drążek – w górę

# InputKeys,ValveIndex_Left_Thumbstick_X
source: Valve Index (L) Thumbstick X
pl: Valve Index (L): oś X drążka

# InputKeys,ValveIndex_Left_Thumbstick_Y
source: Valve Index (L) Thumbstick Y
pl: Valve Index (L): oś Y drążka

# InputKeys,ValveIndex_Left_Trackpad_Down
source: Valve Index (L) Trackpad Down
pl: Valve Index (L): panel dotykowy – w dół

# InputKeys,ValveIndex_Left_Trackpad_Force
source: Valve Index (L) Trackpad Force
pl: Valve Index (L): panel dotykowy – siła

# InputKeys,ValveIndex_Left_Trackpad_Left
source: Valve Index (L) Trackpad Left
pl: Valve Index (L): panel dotykowy – w lewo

# InputKeys,ValveIndex_Left_Trackpad_Right
source: Valve Index (L) Trackpad Right
pl: Valve Index (L): panel dotykowy – w prawo

# InputKeys,ValveIndex_Left_Trackpad_Touch
source: Valve Index (L) Trackpad Touch
pl: Valve Index (L): panel dotykowy – dotyk

# InputKeys,ValveIndex_Left_Trackpad_Up
source: Valve Index (L) Trackpad Up
pl: Valve Index (L): panel dotykowy – w górę

# InputKeys,ValveIndex_Left_Trackpad_X
source: Valve Index (L) Trackpad X
pl: Valve Index (L): oś X panelu dotykowego

# InputKeys,ValveIndex_Left_Trackpad_Y
source: Valve Index (L) Trackpad Y
pl: Valve Index (L): oś Y panelu dotykowego

# InputKeys,ValveIndex_Left_Trigger_Axis
source: Valve Index (L) Trigger Axis
pl: Valve Index (L): oś spustu

# InputKeys,ValveIndex_Left_Trigger_Click
source: Valve Index (L) Trigger
pl: Valve Index (L): spust

# InputKeys,ValveIndex_Left_Trigger_Touch
source: Valve Index (L) Trigger Touch
pl: Valve Index (L): dotyk spustu

# InputKeys,ValveIndex_Right_A_Click
source: Valve Index (R) A Press
pl: Valve Index (P): przycisk A – naciśnięcie

# InputKeys,ValveIndex_Right_A_Touch
source: Valve Index (R) A Touch
pl: Valve Index (P): przycisk A – dotyk

# InputKeys,ValveIndex_Right_B_Click
source: Valve Index (R) B Press
pl: Valve Index (P): przycisk B – naciśnięcie

# InputKeys,ValveIndex_Right_B_Touch
source: Valve Index (R) B Touch
pl: Valve Index (P): przycisk B – dotyk

# InputKeys,ValveIndex_Right_Grip_Axis
source: Valve Index (R) Grip Axis
pl: Valve Index (P): oś uchwytu

# InputKeys,ValveIndex_Right_Grip_Force
source: Valve Index (R) Grip Force
pl: Valve Index (P): siła uchwytu

# InputKeys,ValveIndex_Right_System_Click
source: Valve Index (R) System
pl: Valve Index (P): przycisk System

# InputKeys,ValveIndex_Right_System_Touch
source: Valve Index (R) System Touch
pl: Valve Index (P): przycisk System – dotyk

# InputKeys,ValveIndex_Right_Thumbstick_Click
source: Valve Index (R) Thumbstick
pl: Valve Index (P): drążek

# InputKeys,ValveIndex_Right_Thumbstick_Down
source: Valve Index (R) Thumbstick Down
pl: Valve Index (P): drążek – w dół

# InputKeys,ValveIndex_Right_Thumbstick_Left
source: Valve Index (R) Thumbstick Left
pl: Valve Index (P): drążek – w lewo

# InputKeys,ValveIndex_Right_Thumbstick_Right
source: Valve Index (R) Thumbstick Right
pl: Valve Index (P): drążek – w prawo

# InputKeys,ValveIndex_Right_Thumbstick_Touch
source: Valve Index (R) Thumbstick Touch
pl: Valve Index (P): drążek – dotyk

# InputKeys,ValveIndex_Right_Thumbstick_Up
source: Valve Index (R) Thumbstick Up
pl: Valve Index (P): drążek – w górę

# InputKeys,ValveIndex_Right_Thumbstick_X
source: Valve Index (R) Thumbstick X
pl: Valve Index (P): oś X drążka

# InputKeys,ValveIndex_Right_Thumbstick_Y
source: Valve Index (R) Thumbstick Y
pl: Valve Index (P): oś Y drążka

# InputKeys,ValveIndex_Right_Trackpad_Down
source: Valve Index (R) Trackpad Down
pl: Valve Index (P): panel dotykowy – w dół

# InputKeys,ValveIndex_Right_Trackpad_Force
source: Valve Index (R) Trackpad Force
pl: Valve Index (P): panel dotykowy – siła

# InputKeys,ValveIndex_Right_Trackpad_Left
source: Valve Index (R) Trackpad Left
pl: Valve Index (P): panel dotykowy – w lewo

# InputKeys,ValveIndex_Right_Trackpad_Right
source: Valve Index (R) Trackpad Right
pl: Valve Index (P): panel dotykowy – w prawo

# InputKeys,ValveIndex_Right_Trackpad_Touch
source: Valve Index (R) Trackpad Touch
pl: Valve Index (P): panel dotykowy – dotyk

# InputKeys,ValveIndex_Right_Trackpad_Up
source: Valve Index (R) Trackpad Up
pl: Valve Index (P): panel dotykowy – w górę

# InputKeys,ValveIndex_Right_Trackpad_X
source: Valve Index (R) Trackpad X
pl: Valve Index (P): oś X panelu dotykowego

# InputKeys,ValveIndex_Right_Trackpad_Y
source: Valve Index (R) Trackpad Y
pl: Valve Index (P): oś Y panelu dotykowego

# InputKeys,ValveIndex_Right_Trigger_Axis
source: Valve Index (R) Trigger Axis
pl: Valve Index (P): oś spustu

# InputKeys,ValveIndex_Right_Trigger_Click
source: Valve Index (R) Trigger
pl: Valve Index (P): spust

# InputKeys,ValveIndex_Right_Trigger_Touch
source: Valve Index (R) Trigger Touch
pl: Valve Index (P): dotyk spustu

# InputKeys,Vive_Left_Grip_Click
source: Vive (L) Grip
pl: Vive (L): przycisk uchwytu

# InputKeys,Vive_Left_Menu_Click
source: Vive (L) Menu
pl: Vive (L): przycisk Menu

# InputKeys,Vive_Left_System_Click
source: Vive (L) System
pl: Vive (L): przycisk System

# InputKeys,Vive_Left_Trackpad_Click
source: Vive (L) Trackpad
pl: Vive (L): panel dotykowy

# InputKeys,Vive_Left_Trackpad_Down
source: Vive (L) Trackpad Down
pl: Vive (L): panel dotykowy – w dół

# InputKeys,Vive_Left_Trackpad_Left
source: Vive (L) Trackpad Left
pl: Vive (L): panel dotykowy – w lewo

# InputKeys,Vive_Left_Trackpad_Right
source: Vive (L) Trackpad Right
pl: Vive (L): panel dotykowy – w prawo

# InputKeys,Vive_Left_Trackpad_Touch
source: Vive (L) Trackpad Touch
pl: Vive (L): panel dotykowy – dotyk

# InputKeys,Vive_Left_Trackpad_Up
source: Vive (L) Trackpad Up
pl: Vive (L): panel dotykowy – w górę

# InputKeys,Vive_Left_Trackpad_X
source: Vive (L) Trackpad X
pl: Vive (L): oś X panelu dotykowego

# InputKeys,Vive_Left_Trackpad_Y
source: Vive (L) Trackpad Y
pl: Vive (L): oś Y panelu dotykowego

# InputKeys,Vive_Left_Trigger_Axis
source: Vive (L) Trigger Axis
pl: Vive (L): oś spustu

# InputKeys,Vive_Left_Trigger_Click
source: Vive (L) Trigger
pl: Vive (L): spust

# InputKeys,Vive_Right_Grip_Click
source: Vive (R) Grip
pl: Vive (P): przycisk uchwytu

# InputKeys,Vive_Right_Menu_Click
source: Vive (R) Menu
pl: Vive (P): przycisk Menu

# InputKeys,Vive_Right_System_Click
source: Vive (R) System
pl: Vive (P): przycisk System

# InputKeys,Vive_Right_Trackpad_Click
source: Vive (R) Trackpad
pl: Vive (P): panel dotykowy

# InputKeys,Vive_Right_Trackpad_Down
source: Vive (R) Trackpad Down
pl: Vive (P): panel dotykowy – w dół

# InputKeys,Vive_Right_Trackpad_Left
source: Vive (R) Trackpad Left
pl: Vive (P): panel dotykowy – w lewo

# InputKeys,Vive_Right_Trackpad_Right
source: Vive (R) Trackpad Right
pl: Vive (P): panel dotykowy – w prawo

# InputKeys,Vive_Right_Trackpad_Touch
source: Vive (R) Trackpad Touch
pl: Vive (P): panel dotykowy – dotyk

# InputKeys,Vive_Right_Trackpad_Up
source: Vive (R) Trackpad Up
pl: Vive (P): panel dotykowy – w górę

# InputKeys,Vive_Right_Trackpad_X
source: Vive (R) Trackpad X
pl: Vive (P): oś X panelu dotykowego

# InputKeys,Vive_Right_Trackpad_Y
source: Vive (R) Trackpad Y
pl: Vive (P): oś Y panelu dotykowego

# InputKeys,Vive_Right_Trigger_Axis
source: Vive (R) Trigger Axis
pl: Vive (P): oś spustu

# InputKeys,Vive_Right_Trigger_Click
source: Vive (R) Trigger
pl: Vive (P): spust

# InputKeys,XBoxOne_Gamepad_FaceButton_Bottom
source: Gamepad A
pl: Kontroler: A

# InputKeys,XBoxOne_Gamepad_FaceButton_Left
source: Gamepad X
pl: Kontroler: X

# InputKeys,XBoxOne_Gamepad_FaceButton_Right
source: Gamepad B
pl: Kontroler: B

# InputKeys,XBoxOne_Gamepad_FaceButton_Top
source: Gamepad Y
pl: Kontroler: Y

# InputKeys,XBoxOne_Gamepad_Special_Left
source: Gamepad Back
pl: Kontroler: wstecz

# InputKeys,XBoxOne_Gamepad_Special_Right
source: Gamepad Start
pl: Kontroler: start

# LinuxDynamicRHI,NoOpenGLDriver
source: Failed to load OpenGL Driver which is required to run the engine. OpenGL4 has been deprecated and should use Vulkan.
pl: Nie można wczytać sterownika OpenGL, wymaganego do uruchomienia silnika gry. OpenGL4 jest przestarzały, należy użyć sterownika Vulkan.

# LinuxDynamicRHI,NoOpenGLTargetedRHI
source: Trying to force OpenGL RHI but the project does not have it in TargetedRHIs list.
pl: Próbowano wymusić użycie RHI Vulkan, lecz projekt nie ma go na liście TargetedRHI.

# LinuxDynamicRHI,NoTargetedRHI
source: The project does not target Vulkan or OpenGL RHIs, check project settings or pass -nullrhi.
pl: Projekt nie korzysta z RHI Vulkan ani OpenGL; sprawdź ustawienia projektu lub użyj parametru -nullrhi.

# LinuxDynamicRHI,NoVulkanDriver
source: Failed to load Vulkan Driver which is required to run the engine. The engine no longer fallbacks to OpenGL4 which has been deprecated.
pl: Nie można wczytać sterownika Vulkan, wymaganego do uruchomienia silnika gry. Silnik gry nie stosuje już sterownika OpenGL4 jako zapasowej opcji, gdyż został on uznany za przestarzały.

# LinuxDynamicRHI,NoVulkanNoGL
source: Vulkan or OpenGL (4.3) support is required to run the engine.
pl: Do uruchomienia silnika wymagana jest obsługa sterownika Vulkan lub biblioteki OpenGL (4.3).

# LinuxDynamicRHI,NoVulkanTargetedRHI
source: Trying to force Vulkan RHI but the project does not have it in TargetedRHIs list.
pl: Próbowano wymusić użycie RHI Vulkan, lecz projekt nie ma go na liście TargetedRHI.

# LinuxDynamicRHI,OpenGLRemoved
source: Warning: OpenGL is no longer supported for desktop platforms. Vulkan will be used instead.
pl: Uwaga: Biblioteka OpenGL nie jest już obsługiwana na platformach stacjonarnych. Zamiast niej zostanie wykorzystany sterownik Vulkan.

# LinuxDynamicRHI,RequiredOpenGL
source: OpenGL 4.3 is required to run the engine.
pl: Do uruchomienia silnika wymagana jest obsługa biblioteki OpenGL 4.3.

# LinuxDynamicRHI,RequiredVulkan
source: Vulkan Driver is required to run the engine.
pl: Do uruchomienia silnika wymagany jest sterownik Vulkan.

# MessageDialog,LatestVideoCardDriverIssueReport
source: The latest version of the {Vendor} graphics driver has known issues. Please install the recommended driver version. {Hyperlink} {AdapterName} Installed: {InstalledVer} Recommended: {RecommendedVer}
pl: W najnowszej wersji sterownika {Vendor} występuje znany problem. Zainstaluj zalecaną wersję sterownika. {Hyperlink} {AdapterName} Wersja zainstalowana: {InstalledVer} Wersja zalecana: {RecommendedVer}

# MessageDialog,LatestVideoCardDriverRHIIssueReport
source: The latest version of the {Vendor} graphics driver has known issues in {RHI}. Please install the recommended driver version or switch to a different rendering API. {Hyperlink} {AdapterName} Installed: {InstalledVer} Recommended: {RecommendedVer}
pl: W najnowszej wersji sterownika {Vendor} występuje znany problem z {RHI}. Zainstaluj zalecaną wersję sterownika lub włącz inne API renderowania. {Hyperlink} {AdapterName} Wersja zainstalowana: {InstalledVer} Wersja zalecana: {RecommendedVer}

# MessageDialog,TitleVideoCardDriverIssue
source: WARNING: Known issues with graphics driver
pl: OSTRZEŻENIE: Znane problemy dotyczące sterownika graficznego

# MessageDialog,UpdateMacOSX_Body
source: Please update to the latest version of macOS for best performance and stability.
pl: Zaktualizuj macOS do najnowszej wersji, by poprawić wydajność i stabilność.

# MessageDialog,UpdateMacOSX_Title
source: Update macOS
pl: Zaktualizuj macOS

# MessageDialog,VideoCardDriverIssueReport
source: The installed version of the {Vendor} graphics driver has known issues. Please install either the latest or the recommended driver version. {Hyperlink} {AdapterName} Installed: {InstalledVer} Recommended: {RecommendedVer}
pl: W zainstalowanej wersji sterownika {Vendor} występuje znany problem. Zainstaluj najnowszą lub zalecaną wersję sterownika. {Hyperlink} {AdapterName} Wersja zainstalowana: {InstalledVer} Wersja zalecana: {RecommendedVer}

# MessageDialog,VideoCardDriverRHIIssueReport
source: The installed version of the {Vendor} graphics driver has known issues in {RHI}. Please install either the latest or the recommended driver version or switch to a different rendering API. {Hyperlink} {AdapterName} Installed: {InstalledVer} Recommended: {RecommendedVer}
pl: W zainstalowanej wersji sterownika {Vendor} występuje znany problem z {RHI}. Zainstaluj najnowszą lub zalecaną wersję sterownika lub włącz inne API renderowania. {Hyperlink} {AdapterName} Wersja zainstalowana: {InstalledVer} Wersja zalecana: {RecommendedVer}

# UnrealBuildConfigurations,DebugName
source: Debug
pl: Usuwanie błędów

# UnrealBuildConfigurations,DevelopmentName
source: Development
pl: Stan prac

# UnrealBuildConfigurations,ShippingName
source: Shipping
pl: Data wydania

# UnrealBuildConfigurations,UnknownName
source: Unknown
pl: Nieznane

# WindowsDynamicRHI,RequiredDX11Feature_11_SM5
source: A D3D11-compatible GPU (Feature Level 11.0, Shader Model 5.0) is required to run the engine.
pl: Do uruchomienia silnika wymagana jest karta graficzna obsługująca bibliotekę D3D11 (wersja 11.0, model shadera 5.0).

# WindowsDynamicRHI,RequiredDX12
source: DX12 is not supported on your system. Try running without the -dx12 or -d3d12 command line argument.
pl: Biblioteka DX12 nie jest obsługiwana przez system. Spróbuj uruchomić grę bez argumentów -dx12 i -d3d12 w wierszu polecenia.

# WindowsDynamicRHI,RequiredOpenGL
source: OpenGL 4.3 is required to run the engine.
pl: Do uruchomienia silnika wymagana jest obsługa biblioteki OpenGL 4.3.

# WindowsDynamicRHI,RequiredVulkan
source: Vulkan Driver is required to run the engine.
pl: Do uruchomienia silnika wymagana jest sterownik Vulkan.

# WindowsDynamicRHI,RHIOptionsError
source: -d3d12/dx12, -d3d11/dx11, -vulkan, and -opengl are mutually exclusive options, but more than one was specified on the command-line.
pl: -d3d12/dx12, -d3d11/dx11, -vulkan i -opengl wykluczają się wzajemnie, a wskazano więcej niż jedną opcję w linii poleceń.

# WindowsDynamicRHI,RHIPerformanceDX12
source: DirectX 12 is not supported for Performance Mode.
pl: DirectX 12 nie jest dostępny w trybie wydajności.

# WindowsDynamicRHI,RHIPerformanceOpenGL
source: OpenGL is not supported for Performance Mode.
pl: OpenGL nie jest dostępny w trybie wydajności.

# WindowsDynamicRHI,RHIPerformanceVulkan
source: Vulkan is not supported for Performance Mode.
pl: Vulkan nie jest dostępny w trybie wydajności.
